[
    {
        "Title": "Saham Happy Hapsoro dan Garibaldi Thohir Masuk Radar IHSG Pekan Depan",
        "Link": "https://market.bisnis.com/read/20250920/7/1913162/saham-happy-hapsoro-dan-garibaldi-thohir-masuk-radar-ihsg-pekan-depan",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA—Indeks harga saham gabungan(IHSG) diperkirakan bergerak mendatar atausidewayspekan depan seiring minimnya katalis baru dari domestik dan global. Sejumlah saham pun masuk dalam radar, seperti emitenHappy HapsorodanGaribaldi Thohir. IHSG ditutup menguat 0,53% ke 8.051,12 pada perdagangan Jumat (19/9/2025). Sepanjang pekan ketiga September 2025, indeks komposit mencatatkan kenaikan 2,51%. Namun, penguatan tersebut terjadi di tengah pergerakan harga yang relatif terbatas. Head of Research Phintraco Sekuritas, Valdy Kurniawan, mengatakan IHSG bergerak dalam rentang sempit sepanjang perdagangan Jumat sebelum ditutup menguat. “Minimnya sentimen positif baru membuat IHSG cenderungsideways,” kata Valdy dalam riset yang dikutip pada Sabtu (20/9/2025). Phintraco Sekuritas merekomendasikan beberapa saham yang dapat diperhatikan investor pada pekan depan, yakni entitas milik Happy Hapsoro PTRaharja Energi CepuTbk. (RATU) dan Garibaldi Thohir PTAlamtri Resources IndonesiaTbk. (ADRO) masuk dalam radar. Selain itu, entitas milikSandiaga UnoPTSaratoga Investama SedayaTbk. (SRTG) dan entitas milikHartonobersaudara PTSarana Menara NusantaraTbk. (TOWR) turut masuk perhatian. Terakhir, saham PTBukit SentulTbk. (BKSL). Dari sisi sektoral, saham industri mencatatkan kenaikan tertinggi, sementara sektor properti terkoreksi paling dalam. Secara teknikal, indikator stochastic RSI mulai memasuki area jenuh beli atauoverbought, tetapi histogram MACD masih berada di zona positif. Dengan kondisi tersebut, Valdy memproyeksikan indeks komposit bergerak pada rentangsupport7.970,pivot8.050, danresistanceberada di level 8.070. Baca Juga “IHSG diperkirakan masih akan bergerak sideways pada kisaran 7.970 hingga 8.070, sambil menantikan katalis baru yang cukup kuat,” katanya. Menurutnya, investor akan mencermati sejumlah agenda ekonomi global dan domestik pelan depan. Dari China, pasar menunggu keputusan suku bunga acuan Loan Prime Rate (LPR) 1 tahun dan 5 tahun yang diproyeksikan tetap di 3% dan 3,5%. DariAmerika Serikat, perhatian tertuju pada rilis indeks Core PCE Prices Agustus 2025 yang diperkirakan stabil di 0,3% MoM. Sementara itu dari dalam negeri,Bank Indonesiadijadwalkan merilis data uang beredar M2 periode Agustus 2025. Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Saham Industri dan Teknologi Jadi Penggerak IHSG Sepekan, Sektor Finansial Tersendat",
        "Link": "https://market.bisnis.com/read/20250920/7/1913153/saham-industri-dan-teknologi-jadi-penggerak-ihsg-sepekan-sektor-finansial-tersendat",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA – Indeks Harga Saham Gabungan (IHSG) menembus rekor baru pada penutupan pekan ketiga September 2025, didorong lonjakan pada sektor industri, teknologi, dan energi. Sebaliknya, sektor finansial masih tertahan di zona merah. Data Bursa Efek Indonesia (BEI) mencatat IHSG ditutup menguat 2,51% selama sepekan ke level 8.051,11. Kenaikan ini sejalan dengan pergerakan positif mayoritas sektor, terutama industri dan teknologi yang mencatatkan pertumbuhan dua digit. Sektor industri menjadi jawara dengan kenaikan 11,01% ke level 1.507,08. Sementara itu, sektor teknologi melonjak 10,18% ke level 10.896,42, melanjutkan tren positif saham-saham yang bergerak d sektor digital dandata center. Sektor energi juga mencatatkan kenaikan solid sebesar 5,18% ke posisi 3.280,14. Adapun sektor bahan baku menguat 4,56% menuju level 1.795,22, sementara sektor barang konsumsi nonsiklikal yang meningkat 3,96% jadi 754,576. Di sisi lain, sektor finansial melemah tipis sebesar 0,19% ke level 1.458,446. Tekanan terutama datang dari saham-saham perbankan besar seperti BMRI, BBCA, dan BBNI yang menjadi saham penekan ataulaggardIHSG pekan ini. Sektor lain yang masih mencatatkan kinerja positif adalah infrastruktur (+3,10%), transportasi dan logistik (+3,39%), serta kesehatan (+2,35%). Sektor properti dan real estat juga naik tipis 0,76% di tengah tren pemulihan permintaan kawasan industri. Baca Juga Dengan mayoritas sektor menghijau, kapitalisasi pasar BEI naik 3,56% menjadi Rp14.632 triliun, menegaskan dominasi investor domestik yang menopang reli IHSG. Senior Market Analyst Mirae Asset Sekuritas Indonesia, Nafan Aji Gusta, mengatakan tren penguatan IHSG berpotensi berlanjut setelah breakout di level 7.911. Dengan skenario optimistis, indeks berpeluang menembus level 8.246 pada 2025. Menurutnya, indikator teknikal juga mendukung tren kenaikan. Sinyal positif muncul dari indikator stochastic, RSI, hingga moving average (MA) 20 dan 60 membentuk positive crossover. Alhasil, IHSG dinilai berada dalam fase kenaikan. “Secara jangka panjang, IHSG berada dalam secular uptrend. Apabila momentum breakout terjaga, target jangka menengah bisa mengarah hingga 10.500 dalam kurang dari satu dekade,” ujarnya kepadaBisnis, Jumat (19/9/2025). Kendati demikian, Nafan mengingatkan adanya potensi skenario negatif jika IHSG terkoreksi ke level 7.419. Untuk itu, investor disarankan menerapkan strategibuy on dip, akumulasi saham berfundamental solid, serta disiplin dalam manajemen risiko. ___________________ Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Investor Asing Tarik Dana dari SBN, SRBI, Saham usai BI Rate Turun",
        "Link": "https://market.bisnis.com/read/20250920/7/1913154/investor-asing-tarik-dana-dari-sbn-srbi-saham-usai-bi-rate-turun",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA—Investor asingmenarik dananya dari instrumenSBN,SRBI, dansahamsebesar Rp8,12 triliun usai BI menurunkansuku bungaacuan pada Rabu (17/9/2025). Seperti diketahui,Bank Indonesia(BI) menurunkan suku bunga acuan sebesar 25 basis poin (bps) ke 4,75% pada Rabu (17/9/2025). Adapun, pada transaksi sepanjang 15—18 September 2025, investor asing menarik dananya dariSurat Berharga Negara(SBN),Sekuritas Rupiah Bank Indonesia(SRBI), dan saham. Dikutip dari laman resmi BI, Sabtu (20/9/2025), pada rentang periode tersebut asing menarik dana dari SBN sebesar Rp5,49 triliun atau yang terbesar dibandingkan dua aset lainnya. Kemudian, pada SRBI, investor asing menjual aset sebesar Rp2,79 triliun. Terakhir, pada pasar saham, investor asing menarik dana Rp0,16 triliun. Dengan catatan transaksi tersebut, aksi jual investor asing di instrumen surat utang pemerintah sebesar Rp41,82 triliun sepanjang 2025. Berikutnya, investor asing menjual saham sebesar Rp59,73 triliun. Terbesar, investor asing menjual kepemilikan SRBI sebesar Rp119,62 triliun. Sejalan dengan kondisi itu, persepsi risiko yang tecermin padacredit default swap(CDS) 5 tahun RI naik pada 18 September 2025. CDS 5 tahun RI menyentuh 70,17 basis poin, lebih tinggi dari posisi pada 12 September 2025 dengan 67,72 basis poin. Kenaikan CDS menandakan kenaikan risiko aset keuangan, khususnya surat utang dari potensi bangkrut atau gagal bayar. Hal itu juga tecermin pada kenaikan imbal hasil SBN tenor 10 tahun yang mencapai 6,29% pada pembukaan pasar Jumat (19/9/2025) yang lebih tinggi dari penutupan pada Kamis (18/9/2025) dengan 6,27%. Kenaikan imbal hasil SBN menandakan bahwa investor meminta imbal hasil lebih tinggi seiring dengan kenaikan risiko. Baca Juga Di sisi lain, kinerjanilai tukarrupiahterhadap dolar Amerika Serikat (AS) mencapai Rp16.550 pada pembukaan pasar Jumat (19/5/2025) atau melemah dari penutupan pasar pada Kamis (18/9/2025) sebesar Rp16.500. “Bank Indonesia terus memperkuat koordinasi dengan Pemerintah dan otoritas terkait serta mengoptimalkan strategi bauran kebijakan untuk mendukung ketahanan eksternal ekonomi Indonesia,” ujar Direktur Eksekutif Departemen Komunikasi BI Ramdan Denny Prakoso. Sejumlah ekonom dan analis memperkirakan bank sentral di Tanah Air itu akan menurunkan suku bunga acuan sekitar 25–50 bps lagi di empat bulan yang tersisa pada 2025. Equity Research Analyst Panin Sekuritas Felix Darmawan menjelaskan bahwa pihaknya memperkirakan ruang pemangkasan BI Rate masih terbuka setelah bank sentral Amerika Serikat, the Federal Reserve aliasthe Fed, turut memangkas suku bunga sebesar 25 bps ke level 4,25%. “Kami menilai pemangkasan suku bunga acuan BI Rate masih terbuka, setidaknya ada satu kali pemangkasan 25 bps lagi pada akhir 2025, dengan kelanjutan siklus pelonggaran berlanjut ke 2026 sejalan dengan: inflasi domestik yang terjaga; upaya percepatanpertumbuhan ekonomi; dan potensi pemangkasan suku bunga the Fed,” jelas Felix dalam laporan Panin Sekuritas, Kamis (18/9/2025). Setali tiga uang, Enrico Tanuwidjaja, ekonom UOB Group, menjelaskan bahwa pihaknya turut meyakini masih ada ruang BI untuk melonggarkan kebijakan moneter. “Pada level saat ini di 4,75% dan dengan inflasi yang diperkirakan sebagian besar akan tetap berada dalam kisaran target bank sentral 1,5%-3,5%, masih terdapat ruang bagi BI untuk melonggarkan lebih lanjut,” jelas Enrico dalam laporan yang ditulis bersama Vincentius Ming Shen, Kamis (18/9/2025). Tim ekonom UOB pun merevisi proyeksinya bahwa suku bunga BI akan diturunkan lebih lanjut sebesar 25 bps pada kuartal IV/2025 dan selanjutnya sebesar 25 bps lagi pada kuartal I/2026. ”…sehingga mencapai 4,25% dan akan tetap berada pada level tersebut sepanjang 2026.”"
    },
    {
        "Title": "IHSG Berpotensi Tembus 8.246, Saham ASII, PGAS, hingga TLKM Jadi Favorit",
        "Link": "https://market.bisnis.com/read/20250920/189/1913145/ihsg-berpotensi-tembus-8246-saham-asii-pgas-hingga-tlkm-jadi-favorit",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA — Sejumlah saham di sektor otomotif, energi, dan teknologi masuk ke dalam saham pilihan Mirae Asset Sekuritas seiring prospek Indeks Harga Saham Gabungan (IHSG) yang diperkirakanbullishhingga akhir 2025. Senior Market Analyst Mirae Asset Sekuritas Indonesia, Nafan Aji Gusta, mengatakan tren penguatan IHSG berpotensi berlanjut setelah breakout di level 7.911. Dengan skenario optimistis, indeks berpeluang menembus level 8.246 pada 2025. Menurutnya, indikator teknikal juga mendukung tren kenaikan. Sinyal positif muncul dari indikator stochastic, RSI, hingga moving average (MA) 20 dan 60 membentuk positive crossover. Alhasil, IHSG dinilai berada dalam fase kenaikan. “Secara jangka panjang, IHSG berada dalam secular uptrend. Apabila momentum breakout terjaga, target jangka menengah bisa mengarah hingga 10.500 dalam kurang dari satu dekade,” ujarnya kepadaBisnis, Jumat (19/9/2025). Kendati demikian, Nafan mengingatkan adanya potensi skenario negatif jika IHSG terkoreksi ke level 7.419. Untuk itu, investor disarankan menerapkan strategibuy on dip, akumulasi saham berfundamental solid, serta disiplin dalam manajemen risiko. Secara musiman, pasar juga cenderung mengapresiasi periode kuartal akhir tahun. Ini tecermin dari performa IHSG sepanjang periode Oktober-Desember yang memperlihatkan tren positif setidaknya dalam kurun 5 tahun terakhir. Baca Juga Dari sisi sektoral, indeks cyclicals dan properti diperkirakan memimpin penguatan, sementara sektor industri dan teknologi sudah berada di faseleading. Adapun sektor keuangan dan nonsiklikal diprediksi membaik dalam jangka menengah. Di luar saham perbankan besar, Mirae Asset merekomendasikan saham PT Astra International Tbk. (ASII) dan PT Astra Otoparts Tbk. (AUTO) di sektor otomotif. ASII memiliki target harga Rp6.125, sedangkan AUTO sebesar Rp2.450 per saham. Di sektor energi, rekomendasi beli jatuh kepada PT Elnusa Tbk. (ELSA) dan PT Perusahaan Gas Negara Tbk. (PGAS). Target saham ELSA diestimasikan mencapai Rp555, sementara target PGAS diproyeksikan tembus Rp2.290 per saham. Mirae juga merekomendasikan saham konsumer, seperti PT Erajaya Swasembada Tbk. (ERAA) dengan target harga sebesar Rp520 per saham. Adapun saham PT Industri Jamu dan Farmasi Sido Muncul Tbk. (SIDO) memiliki target Rp650 per saham. Selain itu, saham telekomunikasi BUMN yakni PT Telkom Indonesia (Persero) Tbk. (TLKM) direkomendasikan beli dengan target harga Rp3.620 per saham. ___________________ Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Investor Siap-Siap Terima Jatah IPO Merdeka Gold (EMAS), Analis Ramalkan Laba Tahun 2026",
        "Link": "https://market.bisnis.com/read/20250920/7/1913151/investor-siap-siap-terima-jatah-ipo-merdeka-gold-emas-analis-ramalkan-laba-tahun-2026",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA—Investoryang mengikuti penawaransahamperdana kepada publik (IPO) PTMerdeka Gold ResourcesTbk. (EMAS) bersiap mendapatkan jatah saham. Analis pun meramalkanlabaperusahaan tahun 2026. Initial public offering(IPO) emiten afiliasi taipanGaribaldi ThohirsertaWinato Kartono, yaitu EMAS menyelesaikan tahap penjatahan saham pada Jumat (19/9/2025). Berdasarkan jadwal pada prospektus, IPO EMAS melewati masa penawaran awal (bookbuilding), yaitu pada 8—10 September. Di situ, investor yang berminat membeli saham Merdeka Gold bisa menaruh harga dalam rentang Rp1.800–Rp3.020 per lembar. EMAS memperoleh pernyataan efektif dari Otoritas Jasa Keuangan (OJK) pada Senin (15/9/2025). Keesokan harinya, Merdeka Gold mengumumkan bahwa harga final IPO EMAS ditetapkan sebesar Rp2.880 per saham. Sementara itu, EMAS memasuki masa penawaran umum atauofferingpada Rabu (17/9/2025) hingga Jumat (19/9/2025). Di sini, investor menyediakan dana sejumlah pesanan dan mengonfirmasi pembeliannya. Pada tahap akhiroffering, yaitu 19 September juga masuk masa penjatahan saham. Berikutnya, investor yang terdaftar akan mendapat saham Merdeka Gold melalui distribusi saham secara elektronik pada Senin (22/9/2025). EMAS resmi melantai diBursa Efek Indonesia(BEI) keesokan harinya, Selasa (23/9/2025). Melalui IPO, Merdeka Gold menerbitkan hingga 1,61 miliar saham, dengan nilai nominal Rp150 per lembar saham atau setara dengan 10% modal yang ditempatkan dan disetor perseroan. Dengan jumlah saham yang sudah ditentukan di harga Rp2.880 per lembar, anak usaha PTMerdeka Copper GoldTbk. (MDKA) itu akan menerima dana segar maksimal sebesar Rp4,65 triliun. Baca Juga Adapun, analis Maybank Sekuritas dalam hasil risetnya, Jumat (12/9/2025), meramalkan laba bersih EMAS. Kendati tak memberikan peringkat pada emitenanyarini, Hasan Barakwan dan Jeffrosenberg Chenlim mengatakan bahwa perusahaan bisa mengumpulkan laba bersih sekitar US$106 juta pada 2026. “Diartikan sebagai valuasi 16,6 kali rasio laba per saham (P/E) pada batas bawah dan 27,8 kali pada batas atas,” katanya, dikutip pada Sabtu (20/9/2025). Keduanya pun menilai valuasi perusahaan (enterprise value/EV) terhadap sumber daya pada kisaran US$255 hingga US$426 perouncedengan rata-rata sebesar US$292 perounce. Valuasi ini digunakan untuk menghitung valuasiemitendi sektorpertambanganyang masih dalam tahap awal karenadiscounted cash flow(DCF) belum tersedia karena menggunakan total sumber daya atau cadangan perusahaan. Menjelang penawaran umum saham perdana di BEI, Merdeka Gold masih dalam posisi mencatatkan kerugian dalam beberapa tahun terakhir. Pada kuartal I/2025, perusahaan membukukanrugibersih US$9,21 juta, yang membengkak dibandingkan periode sama tahun sebelumnya senilai US$4,17 juta. Sepanjang 2024, kerugian bersih mencapai US$12,7 juta, juga lebih buruk dibandingkan 2023 yang rugi US$6,83 juta. Dari sisi utang, per 31 Maret 2025, perusahaan mempunyai jumlah liabilitas sebesar US$280 juta, yang terdiri dari liabilitas jangka pendek sebesar US$77,9 juta danliabilitasjangka panjang sebesar US$202,1 juta. Sementara itu, dari sisi neraca, totalasetperseroan tercatat sebesar US$543,3 juta, meningkat tipis dari posisi 31 Desember 2024 yang sebesar US$529,7 juta. Kenaikan ini terutama ditopang oleh pertumbuhan liabilitas yang naik menjadi US$280 juta, dari sebelumnya US$256,7 juta. Sementara itu, ekuitas mengalami sedikit penurunan menjadi US$263,3 juta dibandingkan US$273,0 juta pada akhir tahun 2024. Terlepas dari itu, Merdeka Gold berkeyakinan bahwa pertambangan emas memiliki prospek usaha yang menjanjikan dengan permintaan yang tinggi. \"Seiring dengan tren kenaikan harga emas, pertumbuhan permintaan emas dalam lima tahun ke depan akan didorong oleh tujuaninvestasi, dengan bank sentral diperkirakan akan tetap menjadi pembeli utama emas,\" tulis perusahaan dalam prospektusnya dikutip Kamis (18/9/2025)."
    },
    {
        "Title": "Proyeksi Harga Emas Pekan Depan usai Kembali Tembus Rekor Tertinggi, Siap Cuan?",
        "Link": "https://market.bisnis.com/read/20250920/235/1913141/proyeksi-harga-emas-pekan-depan-usai-kembali-tembus-rekor-tertinggi-siap-cuan",
        "Time": "2025-09-20",
        "Content": "Bisnis.com,JAKARTA – Hargaemaskehilangan momentum untuk menembus level US$3.700 pertroy ouncepekan ini usai bank sentral Amerika Serikat (AS) Federal Reserve (The Fed) melanjutkan siklus pelonggaran moneter dengan langkah hati-hati. Meski demikian, analis menegaskan logam mulia ini masih memiliki fundamental kuat. Setelah sempat terkoreksi dari rekorintraday,harga emastetap mencatatkan penutupan mingguan tertinggi sepanjang sejarah. Harga emas spot pada akhir pekan diperdagangkan di US$3.683,10 per ons, naik 1% dibandingkan pekan sebelumnya. Chief Strategy Officer BNP Paribas Fortis Philippe Gijsels memperkirakan harga emas dalam waktu dekat bisa berfluktuasi di sekitar US$3.600 per ons, namun sulit untuk jatuh lebih rendah seiring langkah The Fed yang kembali melonggarkan kebijakan. Ia menilai investor baru mulai kembali masuk, dan ketidakpastian global akan mendorong pembelian agresif setiap kali harga melemah. “Meski reli terlihat berlebihan dengan kenaikan hampir 40% sepanjang tahun, kita masih berada di fase awal pasar bullish. Dengan ketidakpastian global, potensi pembelian emas masih sangat besar,” jelasnya seperti dikutipKitco Metals,Sabtu (19/9/2025). Gijsels memperkirakan harga emas dapat menembus level US$4.000 dengan mudah pada akhir 2025 atau awal 2026. Baca Juga Optimisme serupa juga disampaikan Christopher Vecchio, Head of Futures Strategies and Forex di Tastylive.com. Menurutnya, emas tetap memegang peran vital sebagai aset moneter utama di pasar global. “Apakah emas masih layak dibeli di level US$3.700 per ounce? Jawabannya ya. Saya berusaha mencari alasan untuk bersikap bearish terhadap emas, tapi sejauh ini tidak menemukannya,” terangnya. Ia menambahkan, meski harga tinggi, bank sentral global tetap akan melanjutkan pembelian emas karena kepercayaan terhadap dolar AS kian terkikis. Dengan tekanan terhadap The Fed agar memangkas suku bunga lebih agresif di tengah inflasi yang masih tinggi, serta lonjakan utang nasional AS, diversifikasi cadangan menjadi semakin mendesak. “Bank sentral secara bertahap akan mengurangi ketergantungan pada dolar, dan satu-satunya alternatif nyata adalah emas,” katanya. Tekanan terhadap The Fed Meski The Fed hanya memberi sinyal dua kali pemangkasan suku bunga tahun ini dan sekali lagi pada 2026, analis menilai ruang pelonggaran bisa lebih dalam, terutama jika Presiden Trump menambah orang dekatnya di dewan gubernur The Fed. Dalam keputusan terbaru, suara berbeda muncul dari Stephen Miran—anggota baru pilihan Trump—yang mendukung pemangkasan 50 basis poin. Analis komoditas Commerzbank Carsten Fritsch mengatakan preferensi Miran atas pemotongan hingga 125 basis poin tahun ini memberi gambaran arah yang mungkin diambil Fed. “Jika langkah agresif itu ditempuh di tengah ancaman inflasi, harga emas berpotensi melesat lebih tinggi,” jelasnya. Pasar juga menantikan pidato Miran pada Senin di Economic Club of New York, yang bisa memberi petunjuk arah kebijakan selanjutnya. Meski tren bullish emas masih kuat, sejumlah analis mengingatkan potensi volatilitas karena aksi ambil untung di level tinggi. Reli singkat di atas US$3.700 pertroy ouncemembuat harga emas melonjak lebih dari 40% sejak awal tahun—kenaikan tahunan terbesar sejak akhir 1970-an. Sementara itu secara teknikal, analis Dupoin Fuitures Indonesia Andy Nugraha menilai trenbullishharga emas masih dominan. “Jika tekanan tren bullish berlanjut, emas berpotensi naik hingga ke level sekitar US$3.800 pada minggu depan,” ujar Andy dalam risetnya, dikutip Sabtu (20/9/2025). Level tersebut dipandang sebagai target penting yang dapat dicapai bila sentimen pasar tetap konsisten terhadap prospek pemangkasan suku bunga. Namun, ia juga menekankan bahwa pelaku pasar sebaiknya tetap waspada terhadap potensi koreksi mendadak. “Jika harga berbalik arah dan menembuskey pointdi US$3.450, maka potensi penurunan lebih lanjut ke US$3.300 pada minggu depan tidak dapat diabaikan,” tambahnya."
    },
    {
        "Title": "IHSG Berpotensi Menguat Lagi, Simak Rekomendasi Saham BBCA & BBTN Cs Pekan Depan",
        "Link": "https://market.bisnis.com/read/20250920/7/1913139/ihsg-berpotensi-menguat-lagi-simak-rekomendasi-saham-bbca-bbtn-cs-pekan-depan",
        "Time": "2025-09-20",
        "Content": "Bisnis.com,JAKARTA – Indeks Harga Saham Gabungan (IHSG) pada Jumat (19/9/2025) ditutup naik 0,53% ke 8.051. Penguatan ini sejalan dengan arus masuk dana asing,net buyasing tercatat sebesar Rp2,86 triliun. Senior Market Analyst Mirae Asset Sekuritas M. Nafan Aji Gusta menilai IHSG berpotensi melanjutkan penguatan di sisa tahun ini. Di tengah pelonggaran kebijakan moneter, dia merekomendasikan sejumlah saham bank sepertiBBCA,BBNI,BBRIhinggaBBTNuntuk dikoleksi. \"Demi mendorong pertumbuhan ekonomi yang lebih tinggi, Bank Indonesia telah menerapkan kebijakan pelonggaran moneter dengan memotong BI-Rate sebanyak 5x dengan total 125 basis poin (bps) sejak awal 2025,\" kata Nafan dalam risetnya, dikutip Sabtu (20/9/2025). Nafan melihat, penurunan BI-Rate pada 2025 ini diperkirakan terus berlanjut di tengah stabilitas inflasi maupun rupiah, serta ekspektasi pasar yang memadai terkait dengan kondisi makroekonomi domestik yang solid serta kondusif. Nafan menjelaskan secara teknikal bahwa berdasarkan grafik rotasi mingguan saham sektor consumer siklikal dan properti berpotensi menjadi sektor yang memimpin pertumbuhan. Namun, saham sektor consumer non-siklikal dan saham sektor finansial dalam jangka panjang akan berpotensi membaik. Per Jumat (19/9/2025), IDXFINANCE ditutup menguat 0,01% ke 1.458,44, atau mencerminkan pertumbuhan 4,73% sejak awal tahun. Baca Juga Beberapa saham bank yang direkomendasikan untuk dicermati menuju akhir 2025 adalah PT Bank Central Asia Tbk. (BBCA), dengan target harga pertama di Rp8.100, target harga kedua di Rp8.250, dan target harga ketiga di level Rp11.550. Per Jumat (19/9/2025), BBCA ditutup naik 1,30% ke Rp7.800. Penguatan ini sejalan dengan torehannet buyasing mencapai Rp67,54 miliar. Mirae Asset Sekuritas merekomendasikan saham PT Bank Negara Indonesia (Persero) Tbk. (BBNI) dengan target harga pertama di Rp4.470, target harga kedua di Rp4.580, dan target harga ketiga di Rp5.000. BBNI pada perdagangan Jumat ditutup turun 1,61% ke Rp4.270. Tercatatnet sellasing sebesar Rp86,21 miliar. Selanjutnya, Nafan merekomendasikan saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dengan target harga pertama di Rp4.030, target harga kedua di Rp4.220, dan target harga ketiga di Rp4.730. BBRI pada perdagangan Jumat tidak berubah dari posisinya di Rp4.250. Meski stagnan saham emiten himbara ini menorehkannet buyasing sebesar Rp257,73 miliar. Mirae Asset juga merekomendasikan saham PT Bank Tabungan Negara (Persero) Tbk. (BBTN) dengan target harga pertama di level Rp1.405 dan target harga kedua di Rp1.610. BBTN pada perdagangan Jumat menguat 0,75% ke Rp1.335 dengan torehan net buy asing mencapai Rp17,29 miliar. Adapun saham PT Bank CIMB Niaga Tbk. (BNGA) yang direkomendasikan dengan target harga pertama di Rp1.755, target harga kedua di Rp1.795, dan target harga ketiga di Rp1.945. BNGA pada perdagangan Jumat ditutup turun 0,87% ke Rp1.705, diikuti dengannet sellasing sebesar Rp90,03 juta. Selanjutnya,  PT Bank Mandiri (Persero) Tbk. (BMRI) yang direkomendasikan dengan target harga pertama di Rp4.530, target harga kedua di Rp4.760, dan target harga ketiga di Rp6.300. BMRI pada perdagangan Jumat ditutup turun 0,90% ke Rp4.380, diikuti dengannet sellasing sebesar Rp347,76 miliar.  --- Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Ekspektasi dan Peluang Re-Rating Saham GOTO",
        "Link": "https://market.bisnis.com/read/20250920/192/1913137/ekspektasi-dan-peluang-re-rating-saham-goto",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA– Momentum perbaikan kinerja keuangan PT GoTo Gojek Tokopedia Tbk. (GOTO) terutama lewat kontribusi sektor fintech hingga penyusutan rugi Tokopedia dapat menjadi katalis utama untuk re-rating valuasi saham menuju harga Rp100. Prospek GOTO juga akan sangat dipengaruhi oleh sinergi dengan TikTok Shop-Tokopedia. Penyusutan kerugian TikTok Shop–Tokopedia dapat mempercepat jalur profitabilitas GOTO. Kendati masih menghadapi tekanan dari segmen On-Demand Service (ODS) lewat Gojek yang dipicu perlambatan pertumbuhan pendapatan, ekspansi GOTO Finansial menjadi harapan sumber pertumbuhan baru bagi perseroan. Analis BRI Danareksa Kafi Ananta dan Erindra Krisnawan dalam riset pada Jumat (19/8/2025) mencatatkan Gross Transaction Value (GTV) dari layanan On-Demand Services (ODS) GOTO mengalami moderasi yang berdampak pada penurunan pendapatan bersih secara kuartalan, kinerja profitabilitas tetap menunjukkan tren positif. Pada kuartal II/2025, ODS adjusted EBITDA GOTO tumbuh lebih cepat sebesar 4,5% QoQ  atau 264% YoY. Pencapaian ini mencerminkan efektivitas strategi rasionalisasi insentif yang dijalankan GOTO, disertai dengan disiplin pengelolaan belanja operasional kas (cash opex). Sepanjang semester I/2025, perusahaan secara umum masih berada di jalur panduan EBITDA yang ditetapkan. GOTO mencatat pencapaian 51–59% dari sepanjang 2021 berkat kontribusi signifikan dari segmen GTF (Gojek-Tokopedia-Financial services).“Kontribusi GoTo Financial (GTF) semakin signifikan. Pada semester I/2025, adjusted EBITDA GTF GOTO melonjak 87,2% (QoQ),”tulisnya dalam riset dikutip Sabtu (20/5/2025). Baca Juga Dengan perkembangan tersebut, BRI Danareksa Sekuritas kembali menegaskan rekomendasi Buy untuk GOTO. “Kami menilai kinerja keuangan yang semakin sehat membuka peluang terjadinya re-rating menuju target harga Rp100, yang merefleksikan valuasi 5,9x FY25F P/S,” tulisnya. Sementara hingga akhir perdagangan Jumat (19/9/2025), saham GOTO parkir di zona merah dengan koreksi  1,79% di level Rp55. Sementara dari awal tahun 2025 atau year-to-date (YtD)  saham GOTO sudah terkoreksi hingga 21,43%. Melansir RTI Business, dari sisi valuasi GOTO diperdagangkan dengan PER -54,08x yang menandakan emiten teknologi tersebut masih mencatatkan kerugian. Sementara PBVR 1,96x. Untuk sektor teknologi, PBVR hampir 2 kali dari nilai buku masih dinilai wajar karena investor bersedia membayar harga premium atas ekspektasi pertumbuhan.  Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "BRPT, DSSA, hingga TLKM Jadi Pendorong IHSG Tembus Rekor 8.051",
        "Link": "https://market.bisnis.com/read/20250920/7/1913132/brpt-dssa-hingga-tlkm-jadi-pendorong-ihsg-tembus-rekor-8051",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA – Indeks Harga Saham Gabungan (IHSG) menutup pekan ketiga September 2025 di level rekor tertinggi 8.051,118. Sejumlah saham unggulan menjadi motor penggerak penguatan indeks, sepertiBRPT,DSSAdanTLKM. Berdasarkan data Bursa Efek Indonesia (BEI), saham PT Barito Pacific Tbk. (BRPT) tercatat sebagai kontributor terbesar, menyumbang 45,95 poin terhadap penguatan IHSG setelah harganya melonjak 32,74% dalam sepekan. Selain itu, PT Dian Swastatika Sentosa Tbk. (DSSA) memberikan kontribusi 45,23 poin, didukung kenaikan harga 11,53%. Saham PT Multipolar Technology Tbk. (MLPT) turut menjadi motor penggerak dengan kontribusi 33,96 poin berkat lonjakan harga 96,47%. Dari sektor telekomunikasi, PT Telkom Indonesia (Persero) Tbk. (TLKM) menambah 14,81 poin ke IHSG, sedangkan emiten bank pelat merah yakni PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) memberikan kontribusi 11,53 poin. Saham lain yang ikut menopang indeks adalah PT Petrindo Jaya Kreasi Tbk. (CUAN) dan PT Petrosea Tbk. (PTRO) yang masing-masing menyumbang lebih dari 6 poin. Di sisi lain, beberapa saham berkapitalisasi jumbo justru menjadi penekan IHSG. Saham PT Amman Mineral Internasional Tbk. (AMMN) menjadi penekan ataulaggardterbesar dengan kontribusi negatif 15,66 poin akibat penurunan harga 6,12%. PT Bank Mandiri (Persero) Tbk. (BMRI) dan PT Bank Central Asia Tbk. (BBCA) juga membebani IHSG dengan pelemahan masing-masing sebesar 12,25 poin dan 8,92 poin.  Menyusul, PT Bank Negara Indonesia (Persero) Tbk. (BBNI) dan PT Sumber Alfaria Trijaya Tbk. (AMRT) turut menekan indeks dengan kontribusi negatif lebih dari 6 poin. Namun dengan capaian ini, IHSG berhasil menorehkan rekor penutupan tertinggi sepanjang sejarah, melampaui posisi sebelumnya di 8.025,179 pada Rabu (16/9/2025). Sekretaris Perusahaan BEI Kautsar Primadi Nurahmad menyampaikan bahwa capaian indeks komposit tersebut mencerminkan semakin kuatnya optimisme investor terhadap pasar modal Indonesia di tengah ketidakpastian global. “Rangkaian rekor ini menjadi bukti meningkatnya kepercayaan investor, sekaligus menegaskan peran kebijakan strategis pemerintah dalam menjaga ketahanan ekonomi nasional,” ucapnya dalam keterangan resmi, dikutip Sabtu (20/9/2025). Menurutnya, dukungan pemangku kepentingan juga berkontribusi dalam menciptakan sentimen positif. Hal itu memperkuat aliran dana domestik yang menopang reli IHSG, meskipun investor asing masih mencatatkan jual bersih secara tahun berjalan.  ___________________  Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Sampoerna Agro (SGRO) Bakal Lepas 100% Kepemilikan di National Sago Prima",
        "Link": "https://market.bisnis.com/read/20250920/192/1913125/sampoerna-agro-sgro-bakal-lepas-100-kepemilikan-di-national-sago-prima",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA — PT Sampoerna Agro Tbk. (SGRO) bakal melepas seluruh kepemilikan sahamnya di entitas anak PT National Sago Prima melalui PT Sampoerna Bio Fuels dan PT Sungai Menang yang juga anak usaha perseroan. Corporate Secretary SGRO Eris Ariaman menyampaikan bahwa Sampoerna Bio Fuels (SBF) memiliki 2,83 juta saham yang mewakili 99,65% modal ditempatkan dan disetor penuh di National Sago Prima (NSP). Sementara itu, Sungai Menang (SM) menggenggam 9.800 saham atau setara dengan 0,35% kepemilikan. “SBF dan SM berencana untuk mengalihkan seluruh kepemilikan sahamnya pada NSP yang mewakili 100% dari modal ditempatkan dan disetor pada NSP,” ujar Eris dalam keterbukaan informasi di Bursa Efek Indonesia (BEI) dikutip Sabtu (20/9/2025). SBF dan SM sendiri merupakan entitas anak SGRO dengan kepemilikan masing-masing mencapai 99,99%. Menurut Eris, rencana pengalihan saham ini tidak menimbulkan dampak terhadap kinerja operasional maupun kelangsungan usaha. Sementara itu, manajemen NSP juga mengumumkan adanya rencana pengambilalihan saham dalam perseroan yang dimiliki oleh SBF dan SM oleh investor yang berminat. “Apabila rencana pengambilalihan terlaksana, maka akan terjadi perubahan pengendali pada perseroan, di mana investor yang mengambilalih akan menjadi pemegang saham mayoritas dan pengendali baru perseroan,” ungkap manajemen NSP. Baca Juga Melansir laporan keuangan SGRO, NSP merupakaan perusahaan yang bergerak di kegiatan pemanfaatan hasil hutan bukan kayu. Sampai dengan semester I/2025, perusahaan ini memiliki total aset sebesar Rp520,03 miliar. Dalam perkembangan sebelumnya, Keluarga Sampoerna dikabarkan tengah menimbang penjualan mayoritas kepemilikan saham di SGRO. Berdasarkan laporanBloomberg, narasumber yang mengetahui informasi tersebut mengungkapkan bahwa Keluarga Sampoerna tengah bekerja sama dengan penasihat keuangan melalui Twinwood Family Holding Ltd. Twinwood Family Holding merupakan pengendali SGRO dengan kepemilikan mencapai 1,19 miliar saham atau setara 65,72% saham per akhir Agustus 2025. Meski demikian, penerima manfaat akhir dari kepemilikan saham SGRO adalah Putera Sampoerna, pengusaha yang dulu memiliki PT HM Sampoerna Tbk (HMSP). “Nilai transaksi diperkirakan mencapai US$500 juta hingga US$700 juta untuk perusahaan yang tercatat di Bursa Efek Indonesia [BEI] tersebut,” tulis laporanBloombergdikutip pada Kamis (11/9/2025).  ___________________  Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. "
    },
    {
        "Title": "Cukai Rokok SKT Disorot, Strategi GGRM Diversifikasi ke Produk Murah Dipertaruhkan",
        "Link": "https://market.bisnis.com/read/20250920/192/1913122/cukai-rokok-skt-disorot-strategi-ggrm-diversifikasi-ke-produk-murah-dipertaruhkan",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA – Organisasi non-profit pembangunan sektor kesehatan, Center for Indonesia's Strategic Development Initiatives (CISDI) berharap pemerintah segera mengakhiri perlakuan istimewa pemberian tarif cukai murah terhadap produk sigaret kretek tangan (SKT). Dalam kebijakan cukai hasil tembakau (CHT) terdapat tiga jenis rokok yang dibedakan besaran cukainya, yaitu sigaret putih mesin (SPM), sigaret kretek mesin (SKM), dan sigaret kretek tangan (SKT). Dari ketiga jenis rokok tersebut, hanya SKT yang diberi aturan kenaikan tarif berbeda, yakni tidak lebih dari 5%. Research Associate CISDI Gea Melinda menjelaskan, dalam Lembar Kebijakan Jalan Menuju Reformasi Cukai yang diluncurkan CISDI, menunjukkan bahwa konsumsi SKT berdampak negatif terhadap kesehatan maupun ekonomi negara. Dari segi kesehatan, dia menjelaskan SKT mengandung saus (campuran bahan) yang menjadi perisa tambahan dan komposisinya dirahasiakan sehingga bahaya SKT sulit diketahui. “Kadar nikotin dan tar dalam SKT jauh lebih tinggi dibanding SPM dan SKM. Dampaknya, risiko perokoknya terkena berbagai penyakit, seperti kanker paru-paru, juga semakin besar. Membiarkan SKT tetap murah sama artinya membiarkan masyarakat, khususnya kelompok miskin dan anak muda, lebih mudah terjerat adiksi rokok dan terpapar risiko kesehatan yang tinggi,” tegas Gea dalam rilis resmi, dikutip Sabtu (20/9/2025). Gea menuturkan, sejumlah riset membuktikan bahwa harga terjangkau produk tembakau memicudowntradingatau peralihan konsumsi ke rokok lebih murah.Downtradingmelemahkan efektivitas kebijakan cukai sebagai instrumen pengendalian konsumsi tembakau, sekaligus menyebabkan realisasi penerimaan dari CHT berkurang. Baca Juga Sementara itu, Chief Research and Policy CISDI Olivia Herlinda menampik isu ketenagakerjaan yang selama ini selalu dibenturkan dengan isu kesehatan di industri rokok. Dia memaparkan, laporan Bank Dunia pada 2017 menunjukkan kondisi kerja para buruh linting SKT sangat rentan. Hanya sedikit dari mereka yang berstatus penuh waktu dengan kontrak tertulis. Laporan tersebut juga menunjukkan rumah tangga yang bergantung sepenuhnya pada pekerjaan untuk produksi SKT justru berpendapatan lebih rendah dibanding mereka yang memiliki sumber penghasilan lain. “Perlakuan istimewa terhadap SKT untuk melindungi pekerja hanyalah ilusi. Menurut data yang kami peroleh, sebagian besar rumah tangga pekerja SKT dan petani cengkeh hidup di bawah garis kemiskinan, dengan risiko kesehatan dan risiko kerja yang sangat tinggi,” ujar Olivia. Studi yang sama juga menyatakan bahwa negara hanya memerlukan 0,1% atau Rp14,3 miliar pemasukan tambahan dari cukai rokok untuk membiayai pendapatan pekerja SKT yang hilang selama masa transisi. Hal ini karena tambahan pemasukan tahunan negara dari cukai tembakau berpotensi mencapai Rp10,9 triliun dari simulasi model penyederhanaan dan kenaikan tarif cukai yang dilakukan oleh Bank Dunia. Dalam mendukung pemerintah untuk tidak lagi menerapkan tarif cukai rendah terhadap produk SKT, CISDI merekomendasikan sejumlah langkah kebijakan berikut: Pertama, menyederhanakan struktur tarif CHT secara bertahap. Untuk tahun pertama, pemeritah dapat menyederhanakan SKT menjadi dua golongan tarif. Tahap berikutnya, menggabungkan SPM maupun SKM dalam satu golongan. Selanjutnya, memastikan hanya ada dua golongan tarif, yaitu rokok buatan tangan dan rokok buatan mesin. Tahap akhir, seluruh produk tembakau dikenakan satu tarif tunggal sesuai rekomendasi WHO. Kedua, pemerintah menaikkan tarif cukai dan harga jual eceran (HJE) untuk semua jenis rokok secara signifikan, dengan mempertimbangkan keterjangkauan serta memberi kenaikan lebih besar pada produk yang saat ini masih murah. Ketiga, pemerintah dapat menyusun strategi transisi bagi sektor terdampak, khususnya pekerja linting dan petani cengkeh melalui pelatihan, modal usaha, diversifikasi komoditas, dan dukungan sosial. Keempat, membentuk kolaborasi lintas sektor dengan memfasilitasi proses transisi dengan dukungan anggaran dari Anggaran Pendapatan dan Belanja Negara (APBN), Dana Bagi Hasil Cukai Hasil Tembakau (DBHCHT), pajak rokok daerah, serta penerimaan tambahan dari kenaikan tarif cukai. Berdasarkan data dari 2017-2024, penyesuaian tarif CHT setiap tahunnya untuk golongan SKM melonjak 2,9 kali lebih tinggi dibanding SKT. Sebagai pembanding, pada 2020 CHT yang dikenakan untuk SKT sebesar Rp5.466, sementara SKM senilai Rp11.624. Pada 2024, CHT untuk golongan SKT hanya naik menjadi Rp6.623, sementara cukai SKM melejit menjadi Rp18.935. Kondisi tersebut yang membuat segmen SKT menjadi penyelamat industri rokok dalam era CHT tinggi. Saat cukai rokok meningkat dan daya beli masyarakat melemah, preferensi konsumen bergeser ke rokok SKT yang lebih murah. Pada 2022, pangsa rokok dari kelas SKT dan Sigaret Klobot (SKL) mencapai 22,7% dari total penjualan produksi industri rokok nasional sebesar 259,3 miliar. Sementara itu, SKM high tar (HT) mencapai 51,3% dan SKM low tar (LT) sebesar 21,6%. Kemudian ketika volume penjualan rokok nasional meningkat menjadi 258,3 miliar pada 2023, pangsa pasar SKT dan SKL meningkat menjadi 27,1%, sedangkan pangsa pasar SKM LT naik menjadi 25,5% dan SKM HT turun menjadi 42,8%. Bahkan, ketika volume penjualan rokok nasional turun 5,5% menjadi 244,3 miliar pada 2024, pangsa pasar produk SKT dan SKL tumbuh menjadi 31,1%, sementara SKM LT dan SKM HT masing-masing susut menjadi 23,1% dan 41,4%. Dengan alasan tersebut, emiten rokok PT Gudang Garam Tbk. (GGRM) dalam setahun terakhir mulai fokus menyasar segmen SKT untuk memperbaiki kinerja perusahaan. Heru Budiman, Direktur & Corporate Secretary Gudang Garam mengatakan saat ini perseroan dihadapkan tantangan beruba cukai rokok tinggi dan penurunan daya beli masyarakat yang membuat penjualan perseroan semester I/2025 ambles. Masalahnya, 89,56% pendapatan perseroan dalam semester I/2025 didapatkan dari segmen SKM. \"Kami di tahun 2024 sampai sekarang masih dalam proses untuk memperbesar varian atau produk dalam segmen SKT sehingga kita juga bisa berpartisipasi pada demand yang timbul dari orang yang mencari rokok lebih murah,\" kata Heru dalam Public Expose, Kamis (11/9/2025). Adapun dalam semester I/2025, GGRM membukukan penurunan pendapatan sebesar 11,30% year on year (YoY) menjadi Rp44,37 triliun. Bila dibedah tiap segmen, pendapatan dari penjualan SKM turun 10,76% YoY menjadi Rp39,74 triliun, SKT juga turun 19,54% YoY menjadi Rp3,95 triliun, sementara rokok klobot juga terpangkas 22,99% YoY menjadi Rp4,19 miliar. Dengan kinerja top line yang negatif, perseroan membukukan laba bersih sebesar Rp117,16 miliar, jeblok 87,34% YoY dibanding laba bersih Rp925,52 miliar pada semester I/2024."
    },
    {
        "Title": "IHSG Cetak Rekor ATH di 8.051, Kinerja Lampaui Indeks Malaysia & Singapura",
        "Link": "https://market.bisnis.com/read/20250920/7/1913115/ihsg-cetak-rekor-ath-di-8051-kinerja-lampaui-indeks-malaysia-singapura",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA — Indeks Harga Saham Gabungan (IHSG) mencatatkan penguatan signifikan pada pekan ketiga September 2025, menempatkan Bursa Efek Indonesia (BEI) di jajaran indeks saham terbaik kawasan Asia Tenggara. Berdasarkan data BEI, indeks komposit ditutup menguat 2,51% ke level 8.051,118 pada Jumat (19/9/2025). Angka ini menjadi rekorall time high(ATH) baru yang melampaui capaian pada perdagangan 16 September 2025 yang tembus 8.025,17. Di kawasan Asia Tenggara (Asean), kinerja IHSG hanya terpaut tipis dari indeks PSEi Filipina yang memimpin dengan lonjakan 2,54% menjadi 6.264,49. Sementara itu, bursa utama lain justru mencatatkan pelemahan, termasuk Straits Times Index Singapura yang turun 0,96% dan FTSE Bursa Malaysia KLCI yang terkoreksi 0,12%. Adapun indeks SET Thailand melemah tipis 0,07% ke posisi 1.292,72, dan VN-Index Vietnam terkoreksi 0,12% menjadi 1.665,18. Dengan demikian, hanya Indonesia dan Filipina yang mencatatkan kinerja positif di Asia Tenggara pekan lalu. Dari kawasan Asia Pasifik, indeks KOSPI Korea Selatan naik 1,46%, Sensex India bertambah 0,88%, dan Nikkei 225 Jepang menguat 0,62%. Hang Seng Hong Kong dan Taiwan Weighted Index juga menghijau, masing-masing naik 0,59% dan 0,41%. Sebaliknya, pasar saham Australia dan China justru melemah. Indeks All Ordinaries turun 0,74%, sementara SSE Composite China terkoreksi 1,30% ke level 3.820,09. Baca Juga Sekretaris Perusahaan BEI Kautsar Primadi Nurahmad menyampaikan bahwa capaian indeks komposit tersebut mencerminkan semakin kuatnya optimisme investor terhadap pasar modal Indonesia di tengah ketidakpastian global. “Rangkaian rekor ini menjadi bukti meningkatnya kepercayaan investor, sekaligus menegaskan peran kebijakan strategis pemerintah dalam menjaga ketahanan ekonomi nasional,” ucapnya dalam keterangan resmi, dikutip Sabtu (20/9/2025). Menurutnya, dukungan pemangku kepentingan juga berkontribusi dalam menciptakan sentimen positif. Hal itu memperkuat aliran dana domestik yang menopang reli IHSG, meskipun investor asing masih mencatatkan jual bersih secara tahun berjalan. Dari sisi perdagangan, kinerja bursa sepanjang pekan 15–19 September 2025 tercatat positif. Rata-rata nilai transaksi harian meningkat 47,01% menjadi Rp28,55 triliun dibandingkan pekan sebelumnya Rp19,42 triliun. Kenaikan juga terjadi pada rata-rata volume transaksi harian sebesar 25,14% menjadi 42 miliar lembar saham, dari 33,56 miliar lembar saham pada pekan lalu. Rata-rata frekuensi transaksi harian turut meningkat 4,42% menjadi 2,13 juta kali. Kapitalisasi pasar juga naik 3,56% menjadi Rp14.632 triliun. Adapun, investor asing pada perdagangan Jumat (19/9/2025) mencatatkan beli bersih Rp2,87 triliun, kendati sepanjang tahun berjalan masih tercatat jual bersih Rp58,70 triliun. ___________________ Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Saham Emiten Prajogo Pangestu (BRPT, CDIA) Paling Ramai Diburu Investor Kala IHSG Cetak Rekor 8.051",
        "Link": "https://market.bisnis.com/read/20250920/7/1913095/saham-emiten-prajogo-pangestu-brpt-cdia-paling-ramai-diburu-investor-kala-ihsg-cetak-rekor-8051",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA– Saham komoditas dan energi milik taipanPrajogo Pangestumasih menjadi favorit investor hingga akhir perdagangan pekan ini. Dalam hal ini PT Barito Pacific Tbk. (BRPT)mencatatkan frekuensi  transaksi tertinggi hingga penutupan perdagangan Jumat (20/9/2025) dengan 71.821 kali transaksi atau setara 3,85% dari total pasar, menunjukkan tingginya minat investor pada emiten ini, dikutip dari data statistik Bursa Efek Indonesia (BEI). Kemudian disusul oleh Chandra Daya Investasi Tbk. (CDIA), emiten investasi infrastruktur milik Prajogo Pangestu dengan 52.945 kali transaksi  atau 2,83%, kemudian dibelakangnya ada PT TBS Energy Utama Tbk. (TOBA)sebanyak 46.418 kali  atau 2,49%. Saham sektor energi seperti PTRO dan TOBA juga masuk daftar lima besar, mencerminkan tingginya perhatian pasar terhadap saham berbasis komoditas. Sementara itu, saham perbankan besar seperti BMRI, BBCA, dan BBRI tetap aktif diperdagangkan, meski dengan porsi frekuensi lebih kecil, masing-masing berkisar 1,47%–1,77% dari total transaksi. Hingga akhir perdagangan Jumat menunjukkan dominasi investor asing, yang menyumbang 78% dari total transaksi dengan pembelian bersih sebesar Rp2,87 triliun. Sebaliknya, investor domestik lebih banyak melepas saham sehingga mencatat net sell. Walaupun asing masuk cukup besar, secara year-to-date mereka masih berada dalam posisi jual bersih yang signifikan, mencapai Rp58,7 triliun. Indeks Harga Saham Gabungan (IHSG) kembali mencetak rekor baru dengan ditutup di level 8.051,118, tertinggi sepanjang sejarah. Sejalan dengan itu, kapitalisasi pasar Bursa Efek Indonesia (BEI) juga menorehkan pencapaian bersejarah dengan menembus Rp14.632 triliun. Baca Juga Sekretaris Perusahaan BEI Kautsar Primadi Nurahmad mengatakan rekor ini melanjutkan tren positif setelah sebelumnya, pada Rabu (16/9/2025), IHSG sempat menyentuh rekor di level 8.025,179. “IHSG ditutup pada level 8.051,118, yang merupakan rekor tertinggi sepanjang masa, seiring dengan kapitalisasi pasar yang juga menorehkan rekor tertinggi barunya sebesar Rp14.632 triliun,” tulisnya dalam keterangan resmi dikutip Sabtu (19/9/2025). Rangkaian capaian ini menegaskan meningkatnya optimisme investor terhadap prospek pasar modal Indonesia di tengah dinamika global. Dukungan kebijakan pemerintah dalam menjaga ketahanan ekonomi nasional turut memperkuat sentimen positif tersebut.   Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Soechi Lines (SOCI) Bikin 2 Anak Usaha Baru di Marshall Islands",
        "Link": "https://market.bisnis.com/read/20250920/192/1913083/soechi-lines-soci-bikin-2-anak-usaha-baru-di-marshall-islands",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA — PT Soechi Lines Tbk. (SOCI) mendirikan dua anak usaha baru di Marshall Islands untuk menunjang kelangsungan usaha perseroan di bidang usaha pelayaran. Corporate Secretary PTSoechi LinesTbk., Paula Marlina menjelaskan SOCI mendirikan anak usaha bernama Great Ocean Marine Ltd. (GOM) dan Great Sea International Ltd. (GSI). Adapun, kepemilikan Perseroan atas kedua perusahaan tersebut adalah sebesar 100%. Modal yang ditempatkan dan disetor untuk GOM dan GSI masing-masing senilai US$500.000. \"GOM dan GSI masing-masing berkedudukan di Marshall Islands dan bergerak di bidang usaha pelayaran,\" tulis Paula dalam keterbukaan informasi, dikutip Sabtu (20/9/2025). Dia menuturkan tujuan pembentukan kedua entitas anak baru tersebut adalah untuk mendukung kegiatan usaha Perseroan dalam bidang pelayaran. Pembentukan entitas anak usaha baru tersebut diharapkan dapat memperkuat operasi segmen pelayaran Perseroan. Baca Juga SOCI memastikan tidak terdapat dampak hukum tertentu yang ditimbulkan atas pembentukan kedua entitas anak baru tersebut. Selain itu, lanjutnya, tidak terdapat dampak material terhadap kondisi keuangan Perseroan, yang ditimbulkan atas pembentukan kedua entitas anak baru tersebut. \"Pembentukan kedua entitas anak baru tersebut diharapkan dapat mendukung kelangsungan usaha Perseroan dalam jangka panjang,\" ujarnya. Berdasarkan catatanBisnis.com, Selasa (25/3/2025), SOCI meraup laba bersih sebesar US$17,1 juta atau sekitar Rp276,83 miliar (asumsi kurs Rp16.160 per dolar AS) sepanjang 2024. Torehan laba bersih itu naik 92% dari posisi laba tahun sebelumnya di angka US$8,9 juta atau sekitar Rp137,53 miliar (asumsi kurs Rp15.412 per dolar AS). Laba per saham dasar yang dapat diatribusikan kepada pemilik entitas induk tercatat senilai US$0,0024 pada 2024, atau setara dengan Rp38 per saham menggunakan kurs pada akhir 2024 sebesar Rp16.162 per dolar AS. Sepanjang 2024, perseroan mencatat pendapatan segmen pelayaran senilai US$144,2 juta, pendapatan segmen galangan kapal senilai US$21,2 juta dan pendapatan lain-lain sebesar US$114.000. Adapun, marjin usaha pada tahun buku 2024 berada di level 18,5%, bergerak naik dari posisi yang sama tahun sebelumnya di angka 16%."
    },
    {
        "Title": "Harga Emas Antam Naik Hari Ini, Ukuran 1 Gram Dibanderol Rp2,12 Juta",
        "Link": "https://market.bisnis.com/read/20250920/235/1913072/harga-emas-antam-naik-hari-ini-ukuran-1-gram-dibanderol-rp212-juta",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA – Harga emas Antam hari ini Sabtu (20/9/2025) naik Rp32.000 per gram menjadi Rp2.122.000. Emas Antam hari ini dijual di harga tertingginya dalam sepekan terakhir. Dikutip dari laman resmi Logam Mulia, harga emas Antam hari ini paling murah dibanderol Rp1.111.000 per 0,5 gram. Harga ini naik Rp16.000 dibanding harga kemarin sebesar Rp1.095.000. Sementara itu, emas Antam gramasi 1 gram dibanderol Rp2.122.000, naik Rp32.000 dibanding harga di perdagangan Jumat, (19/9/2025) senilai Rp2.090.000. Untuk emas Antam seberat 5 gram hari ini dijual Rp10.385.000, sedangkan untuk emas Antam 10 gram dibanderol Rp20.715.000. Hargaemas Antampaling mahal, untuk berat 1.000 gram dijual seharga Rp2.062.600.000. Harga ini naik Rp32.000.000 dibanding harga sebelumnya Rp2.030.600.000. Sementara itu, harga buyback hari ini juga naik Rp32.000 per gram menjadi Rp1.969.000, dan juga menjadi harga tertinggi dalam sepekan terakhir. Baca Juga Buyback emas merupakan transaksi menjual kembali emas, baik dalam bentuk logam mulia, logam batangan, maupun perhiasan. Biasanya, harga yang dibanderol lebih rendah dari harga jual saat itu. Kendati demikian, buyback emas masih bisa mendatangkan keuntungan apabila terdapat selisih besar antara harga jual dan harga buyback. Mengacu pada Peraturan Menteri Keuangan (PMK) No. 34/PMK.10/2017, penjualan kembali emas batangan ke Antam dengan nominal di atas Rp10 juta dikenakan PPh 22 sebesar 1,5% bagi pemilik NPWP dan 3% bagi non-NPWP. Pajak itu langsung dipotong dari nilai buyback. Sementara itu, pembelian emas batangan dikenakan PPh 22 sebesar 0,45% bagi pemilik NPWP dan 0,9% bagi non-NPWP. Setiap transaksi pembelian akan disertai dengan bukti potong PPh 22. Berikut adalah tabel harga emas Antam pada perdagangan hari ini, Sabtu (20/9/2025): "
    },
    {
        "Title": "Tabel Harga Emas Antam di Pegadaian Hari Ini, Sabtu 20 September 2025",
        "Link": "https://market.bisnis.com/read/20250920/235/1913069/tabel-harga-emas-antam-di-pegadaian-hari-ini-sabtu-20-september-2025",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA – Harga emas di Pegadaian hari ini, Sabtu (20/9/2025) paling murah dibanderol seharga Rp20.080 per 0,01 gram. Berdasarkan laman resmi Pegadaian, harga buyback emas paling murah senilai Rp19.370 per 0,01 gram. Dalam satu bulan terakhir, harga emas di Pegadaian naik Rp1.670 per 0,01 gram, sedangkan harga buyback naik Rp1.610 per 0,01 gram. Untuk gramasi yang lebih besar, harga emas batangan di Galeri24 Pegadaian seberat 0,5 gram dibanderol seharga Rp1.092.000. Harga tersebut lebih murah dibandingkan dengan harga emas batangan yang dijual di PT Antam atau di PT Untung Bersama Sejahtera (UBS). Untuk gramasi yang sama,harga emasbatangan di Antam dibanderol Rp1.141.000, sementara di UBS senilai Rp1.150.000. Baca Juga Perbedaan harga tersebut juga terlihat pada gramasi-gramasi emas lainnya yang lebih besar. Berikut adalah tabel harga emas batangan di Galeri24 Pegadaian, Antam dan UBS pada Sabtu 20 September 2025;   "
    },
    {
        "Title": "GOTO, BRMS, dan ARCI Dominasi Volume Transaksi Saat IHSG Rekor Tertinggi 8.051",
        "Link": "https://market.bisnis.com/read/20250920/7/1913068/goto-brms-dan-arci-dominasi-volume-transaksi-saat-ihsg-rekor-tertinggi-8051",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA– Saham teknologi dan pertambangan mendominasi dalam aktivitas perdagangan harian hingga akhir pekan, dengan PT GoTo Gojek Tokopedia Tbk. (GOTO) sebagai penggerak likuiditas pasar. Berdasarkan data Bursa Efek Indonesia (BEI) pada perdagangan akhir pekan Jumat (19/9/2025) mencatatkan saham GOTO mendominasi perdagangan dengan volume transaksi tertinggi mencapai 8,83 miliar lembar saham atau setara 18,07% dari total transaksi, jauh di atas saham lain. Di posisi kedua ada PT Bumi Resources Minerals Tbk.(BRMS) dengan 4,98 miliar lembar (10,20%), disusul PT Archi Indonesia Tbk.  (ARCI) sebanyak 2,99 miliar lembar (6,13%) dan BUMI sebesar 2,78 miliar lembar (5,69%). Sementara itu, saham teknologi lain seperti BUKA juga cukup aktif dengan 1,40 miliar lembar (2,86%), hampir setara dengan ATLA. Saham sektor makanan (HOKI) dan tambang (AMMN) mencatat volume di kisaran 1 miliar lembar. Adapun WIRG dan MINA menutup daftar 10 besar dengan volume di bawah 1 miliar lembar, masing-masing 858 juta(1,76%) dan 671 juta (1,37%). Hingga akhir perdagangan Jumat  menunjukkan dominasi investor asing, yang menyumbang 78% dari total transaksi dengan pembelian bersih sebesar Rp2,87 triliun. Sebaliknya, investor domestik lebih banyak melepas saham sehingga mencatatnet sell. Walaupun asing masuk cukup besar , secara year-to-date mereka masih berada dalam posisi jual bersih yang signifikan, mencapai Rp58,7 triliun. Indeks Harga Saham Gabungan (IHSG) kembali mencetak rekor baru dengan ditutup di level 8.051,118, tertinggi sepanjang sejarah. Sejalan dengan itu, kapitalisasi pasar Bursa Efek Indonesia (BEI) juga menorehkan pencapaian bersejarah dengan menembus Rp14.632 triliun. Baca Juga Sekretaris Perusahaan BEI Kautsar Primadi Nurahmad mengatakan rekor ini melanjutkan tren positif setelah sebelumnya, pada Rabu (16/9/2025), IHSG sempat menyentuh rekor di level Rp8.025,179. “IHSG ditutup pada level 8.051,118, yang merupakan rekor tertinggi sepanjang masa, seiring dengan kapitalisasi pasar yang juga menorehkan rekor tertinggi barunya sebesar Rp14.632 triliun,” tulisnya dalam keterangan resmi dikutip Sabtu (19/9/2025). Rangkaian capaian ini menegaskan meningkatnya optimisme investor terhadap prospek pasar modal Indonesia di tengah dinamika global. Dukungan kebijakan pemerintah dalam menjaga ketahanan ekonomi nasional turut memperkuat sentimen positif tersebut.  -- Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Harga Emas Perhiasan Hari Ini 20 September 2025, 24 Karat Mulai Rp1,7 Juta",
        "Link": "https://market.bisnis.com/read/20250920/235/1913067/harga-emas-perhiasan-hari-ini-20-september-2025-24-karat-mulai-rp17-juta",
        "Time": "2025-09-20",
        "Content": "Bisnis.com,JAKARTA - Bagi Anda yang ingin membeliemas perhiasanuntuk investasi atau kebutuhan penampilan, ada baiknya melihat dulu harga pasaran emas saat ini. Selain itu, Anda juga harus mengetahui kadar emas yang Anda beli. Baca Juga Umumnya kadar emas 24 karat memiliki kadar emas 99%."
    },
    {
        "Title": "IHSG Sepekan All Time High di 8.051, Dana Asing Guyur Pasar Saham RI",
        "Link": "https://market.bisnis.com/read/20250920/7/1913056/ihsg-sepekan-all-time-high-di-8051-dana-asing-guyur-pasar-saham-ri",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA – Indeks harga saham gabungan (IHSG) dalam sepekan, dari 15-19 September 2025 ditutup positif usai mampu menembus all time high (ATH). Penguatan indeks komposit juga diikuti dengan jumlah transaksi yang meningkat hingga kapitalisasi pasar yang membesar. Penguatan ini sejalan dengan kembalinya aliran dana asing yang masuk pasar. Berdasarkan data Bursa Efek Indonesia (BEI),IHSGdalam periode 15-19 September 2025 menguat 2,51% menjadi 8.051 dari 7.854 pada pekan lalu. Peningkatan diikuti oleh rata-rata volume transaksi harian Bursa pekan ini sebesar 25,14% menjadi 42 miliar lembar saham dari 33,56 miliar lembar saham pada pekan sebelumnya. Rata-rata frekuensi transaksi harian selama pekan ini turut mengalami kenaikan sebesar 4,42% menjadi 2,13 juta kali transaksi dari 2,04 juta kali transaksi pada pekan lalu. Sementara itu, kapitalisasi pasar BEI juga meningkat sebesar 3,56% menjadi Rp14.632 triliun dari Rp14.130 triliun pada sepekan sebelumnya. Peningkatan ini juga sejalan dengannet buyasing sebesar Rp3,03 triliun, dibandingkan dengan pekan lalu yang mencatatkannet sellasing Rp6,59 triliun. Baca Juga Torehannet buyasing pada pekan ini juga sejalan dengan komposisi nilai transaksi yang dilakukan investor dalam pekan ini yang didominasi investor asing, dengan perbandingan 55% investor asing dan 45% investor domestik. Kondisinya berbalik dibanding pekan lalu saat perbandingan investor asing dengan domestik mencapai 36% dibanding 64%. Menilik sektoral, saham-saham sektor industri dalam sepekan ini menjadi sektor dengan penguatan paling tinggi, mencapai 11,01% ke 1.507,08. Posisi kedua diikuti dengan saham sektor teknologi yang menguat 10,18% ke 10.896,42, lalu saham sektor energi yang menguat 5,18% ke 3.280,14. Sebaliknya, tiga sektor terbawah dihuni oleh sektor finansial yang turun 0,19% ke 1.458,44, lalu ada saham sektor properti dan real estat yang tumbuh 0,76% ke 877,28, dan saham sektor infrastruktur yang menguat 3,10% ke 1.851,35. Sementara itu, sahamtop leadersyang paling berkontribusi besar mendorong laju IHSG pekan ini dipimpin oleh saham PT Barito Pacific Tbk. (BRPT) yang menguat 32,74% atau memberikan kontribusi 45,95 poin pada penguatan indeks komposit. Urutan kedua ada saham PT Dian Swastatika Sentosa Tbk. (DSSA) yang menguat 11,53% atau berkontribusi sebesar 45,23 poin. Sebaliknya, sahamtop laggardslaju IHSG dalam sepekan adalah PT Amman Mineral Internasional Tbk. (AMMN) yang turun 6,12% atau berkontribusi -15,66 poin pada laju IHSG, disusul saham PT Bank Mandiri (Persero) Tbk. (BMRI) yang melemah 3,1% dan berkontribusi -12,25 poin.  Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "IHSG Pecah Rekor ATH Baru, Cek Saham Paling Cuan & Boncos Sepekan",
        "Link": "https://market.bisnis.com/read/20250920/7/1912999/ihsg-pecah-rekor-ath-baru-cek-saham-paling-cuan-boncos-sepekan",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA — Sejumlah saham naik tinggi saat Indeks Harga Saham Gabungan (IHSG) mengalami kenaikan ke level all time high (ATH) pekan ini. Akan tetapi, beberapa saham juga menjadi saham terboncos pekan ini saat IHSG melemah. Berdasarkan data Bursa Efek Indonesia (BEI), saham PT Tanah Laut Tbk. (INDX) menjadi saham tercuan pekan ini, dengan melesat 142,55% ke level Rp228 per saham. Pada pekan sebelumnya, saham INDX berada pada posisi Rp94 per saham. Selanjutnya adalah saham PT Dwi Guna Laksana Tbk. (DWGL) yang naik 10,5% ke level Rp486 per saham pekan ini. Menyusul di belakang DWGL adalah saham PT Geoprima Solusi Tbk. (GPSO) yang menguat 101,44% ke level Rp560 per saham pekan ini. Selain itu, terdapat juga saham Grup Lippo, PT Multipolar Technology Tbk. (MLPT) yang naik 96,47% ke level Rp157.225 per saham pekan ini. Saham MLPT melesat 77.200 poin, dari harga Rp80.025 per saham pekan lalu. Saham PT Berkah Prima Perkasa Tbk. (BLUE) juga naik 80,88% ke level Rp615 pekan ini. Saham BLUE naik dari level Rp340 per saham pekan lalu. Di sisi lain, terdapat sejumlah saham yang turun selama sepekan terakhir saat IHSG mencetak rekorall time high(ATH) baru. Saham MSIG Life Insurance Indonesia Tbk. (LIFE) turun hingga 21,11% pekan ini, ke level Rp13.175 per saham, dari sebelumnya sebesar Rp16.700 pada pekan lalu. Baca Juga Lalu saham PT Paperocks Indonesia Tbk. (PPRI) juga turun 20,85% ke level Rp334 pekan ini, dari sebelumnya sebesar Rp422 per saham. Saham selanjutnya yang juga mengalami penurunan terdalam pekan ini adalah PT Ancora Indonesia Resources Tbk. (OKAS) yang melemah 18,05% ke level Rp218 per saham. Menyusul di belakangnya adalah saham PT Sumber Energi Andalan Tbk. (ITMA) juga melemah 16,18% ke level Rp1.140 per saham, dari pekan sebelumnya Rp1.360 per saham. Demikian juga saham PT Ketrosden Triasmitra Tbk. (KETR) turun 16,17% atau melemah Rp482 per saham, dari sebelumnya Rp575 per saham. Sebagai informasi, Indeks Harga Saham Gabungan (IHSG) tercatat menguat menyentuh level ATH pada perdagangan intraday pada level 8.068,009, dan ATH penutupan pada level 8.051,11 per saham. Sebanyak 50,14 miliar saham ditransaksikan, dengan nilai transaksi mencapai Rp69,6 triliun. Head of Research Kiwoom Sekuritas Liza Camelia Suryanata menjelaskan rally IHSG beberapa hari ini ke level 8.000 lebih didorong oleh pemangkasan suku bunga Bank Indonesia. “Reshuffleakan menjaditailwindapabila dibarengi disiplin fiskal dan 100-day plan yang jelas,” ucap Liza, Jumat (19/9/2025). Dia menjelaskanIHSGtembus ke atas 8.000 lebih didorong pemangkasan BI Rate ke 4,75% yang menurunkancost of funddan memperbaikirisk appetite. Sementara itu, reshuffle jilid 2 sejauh ini bersifat netral hingga muncul detail eksekusi. Saat ini, kata Liza, fokus pasar adalah pada kredibilitas fiskal 2026, sinkronisasi Menteri Keuangan baru dengan BI, serta realisasi penyaluran likuiditas Rp200 triliun yang benar-benar masuk ke kredit riil. Liza menuturkan pasar membelipolicy clarity,bukan sekadar pergantian personel. “Secara taktis, pelonggaran BI dan potensi easing global tetap supportive, namunrerating medium-termbutuh 3P yaitupolicy claritydalam bentukroadmapfiskal,proof of transmissionataukredit & earnings, danprudenceyaitu jangkar disiplin fiskal,” tutur Liza. Adapun sejumlah sektor yang menurut Liza dapat diperhatikan adalah sektor bank berkapitalisasi pasar besar danconsumer staples, lalu properti & telko dengan saham-saham selektif tergantung kecepatan transmisi suku bunga dan dinamikacapex/kompetisi. Sementara itu, di SBN menurutnya perbaikanbidberpeluang jika kredibilitas fiskal terjaga.  Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Saham Happy Hapsoro dan Garibaldi Thohir Masuk Radar IHSG Pekan Depan",
        "Link": "https://market.bisnis.com/read/20250920/7/1913162/saham-happy-hapsoro-dan-garibaldi-thohir-masuk-radar-ihsg-pekan-depan",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA—Indeks harga saham gabungan(IHSG) diperkirakan bergerak mendatar atausidewayspekan depan seiring minimnya katalis baru dari domestik dan global. Sejumlah saham pun masuk dalam radar, seperti emitenHappy HapsorodanGaribaldi Thohir. IHSG ditutup menguat 0,53% ke 8.051,12 pada perdagangan Jumat (19/9/2025). Sepanjang pekan ketiga September 2025, indeks komposit mencatatkan kenaikan 2,51%. Namun, penguatan tersebut terjadi di tengah pergerakan harga yang relatif terbatas. Head of Research Phintraco Sekuritas, Valdy Kurniawan, mengatakan IHSG bergerak dalam rentang sempit sepanjang perdagangan Jumat sebelum ditutup menguat. “Minimnya sentimen positif baru membuat IHSG cenderungsideways,” kata Valdy dalam riset yang dikutip pada Sabtu (20/9/2025). Phintraco Sekuritas merekomendasikan beberapa saham yang dapat diperhatikan investor pada pekan depan, yakni entitas milik Happy Hapsoro PTRaharja Energi CepuTbk. (RATU) dan Garibaldi Thohir PTAlamtri Resources IndonesiaTbk. (ADRO) masuk dalam radar. Selain itu, entitas milikSandiaga UnoPTSaratoga Investama SedayaTbk. (SRTG) dan entitas milikHartonobersaudara PTSarana Menara NusantaraTbk. (TOWR) turut masuk perhatian. Terakhir, saham PTBukit SentulTbk. (BKSL). Dari sisi sektoral, saham industri mencatatkan kenaikan tertinggi, sementara sektor properti terkoreksi paling dalam. Secara teknikal, indikator stochastic RSI mulai memasuki area jenuh beli atauoverbought, tetapi histogram MACD masih berada di zona positif. Dengan kondisi tersebut, Valdy memproyeksikan indeks komposit bergerak pada rentangsupport7.970,pivot8.050, danresistanceberada di level 8.070. Baca Juga “IHSG diperkirakan masih akan bergerak sideways pada kisaran 7.970 hingga 8.070, sambil menantikan katalis baru yang cukup kuat,” katanya. Menurutnya, investor akan mencermati sejumlah agenda ekonomi global dan domestik pelan depan. Dari China, pasar menunggu keputusan suku bunga acuan Loan Prime Rate (LPR) 1 tahun dan 5 tahun yang diproyeksikan tetap di 3% dan 3,5%. DariAmerika Serikat, perhatian tertuju pada rilis indeks Core PCE Prices Agustus 2025 yang diperkirakan stabil di 0,3% MoM. Sementara itu dari dalam negeri,Bank Indonesiadijadwalkan merilis data uang beredar M2 periode Agustus 2025. Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Saham Industri dan Teknologi Jadi Penggerak IHSG Sepekan, Sektor Finansial Tersendat",
        "Link": "https://market.bisnis.com/read/20250920/7/1913153/saham-industri-dan-teknologi-jadi-penggerak-ihsg-sepekan-sektor-finansial-tersendat",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA – Indeks Harga Saham Gabungan (IHSG) menembus rekor baru pada penutupan pekan ketiga September 2025, didorong lonjakan pada sektor industri, teknologi, dan energi. Sebaliknya, sektor finansial masih tertahan di zona merah. Data Bursa Efek Indonesia (BEI) mencatat IHSG ditutup menguat 2,51% selama sepekan ke level 8.051,11. Kenaikan ini sejalan dengan pergerakan positif mayoritas sektor, terutama industri dan teknologi yang mencatatkan pertumbuhan dua digit. Sektor industri menjadi jawara dengan kenaikan 11,01% ke level 1.507,08. Sementara itu, sektor teknologi melonjak 10,18% ke level 10.896,42, melanjutkan tren positif saham-saham yang bergerak d sektor digital dandata center. Sektor energi juga mencatatkan kenaikan solid sebesar 5,18% ke posisi 3.280,14. Adapun sektor bahan baku menguat 4,56% menuju level 1.795,22, sementara sektor barang konsumsi nonsiklikal yang meningkat 3,96% jadi 754,576. Di sisi lain, sektor finansial melemah tipis sebesar 0,19% ke level 1.458,446. Tekanan terutama datang dari saham-saham perbankan besar seperti BMRI, BBCA, dan BBNI yang menjadi saham penekan ataulaggardIHSG pekan ini. Sektor lain yang masih mencatatkan kinerja positif adalah infrastruktur (+3,10%), transportasi dan logistik (+3,39%), serta kesehatan (+2,35%). Sektor properti dan real estat juga naik tipis 0,76% di tengah tren pemulihan permintaan kawasan industri. Baca Juga Dengan mayoritas sektor menghijau, kapitalisasi pasar BEI naik 3,56% menjadi Rp14.632 triliun, menegaskan dominasi investor domestik yang menopang reli IHSG. Senior Market Analyst Mirae Asset Sekuritas Indonesia, Nafan Aji Gusta, mengatakan tren penguatan IHSG berpotensi berlanjut setelah breakout di level 7.911. Dengan skenario optimistis, indeks berpeluang menembus level 8.246 pada 2025. Menurutnya, indikator teknikal juga mendukung tren kenaikan. Sinyal positif muncul dari indikator stochastic, RSI, hingga moving average (MA) 20 dan 60 membentuk positive crossover. Alhasil, IHSG dinilai berada dalam fase kenaikan. “Secara jangka panjang, IHSG berada dalam secular uptrend. Apabila momentum breakout terjaga, target jangka menengah bisa mengarah hingga 10.500 dalam kurang dari satu dekade,” ujarnya kepadaBisnis, Jumat (19/9/2025). Kendati demikian, Nafan mengingatkan adanya potensi skenario negatif jika IHSG terkoreksi ke level 7.419. Untuk itu, investor disarankan menerapkan strategibuy on dip, akumulasi saham berfundamental solid, serta disiplin dalam manajemen risiko. ___________________ Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Investor Asing Tarik Dana dari SBN, SRBI, Saham usai BI Rate Turun",
        "Link": "https://market.bisnis.com/read/20250920/7/1913154/investor-asing-tarik-dana-dari-sbn-srbi-saham-usai-bi-rate-turun",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA—Investor asingmenarik dananya dari instrumenSBN,SRBI, dansahamsebesar Rp8,12 triliun usai BI menurunkansuku bungaacuan pada Rabu (17/9/2025). Seperti diketahui,Bank Indonesia(BI) menurunkan suku bunga acuan sebesar 25 basis poin (bps) ke 4,75% pada Rabu (17/9/2025). Adapun, pada transaksi sepanjang 15—18 September 2025, investor asing menarik dananya dariSurat Berharga Negara(SBN),Sekuritas Rupiah Bank Indonesia(SRBI), dan saham. Dikutip dari laman resmi BI, Sabtu (20/9/2025), pada rentang periode tersebut asing menarik dana dari SBN sebesar Rp5,49 triliun atau yang terbesar dibandingkan dua aset lainnya. Kemudian, pada SRBI, investor asing menjual aset sebesar Rp2,79 triliun. Terakhir, pada pasar saham, investor asing menarik dana Rp0,16 triliun. Dengan catatan transaksi tersebut, aksi jual investor asing di instrumen surat utang pemerintah sebesar Rp41,82 triliun sepanjang 2025. Berikutnya, investor asing menjual saham sebesar Rp59,73 triliun. Terbesar, investor asing menjual kepemilikan SRBI sebesar Rp119,62 triliun. Sejalan dengan kondisi itu, persepsi risiko yang tecermin padacredit default swap(CDS) 5 tahun RI naik pada 18 September 2025. CDS 5 tahun RI menyentuh 70,17 basis poin, lebih tinggi dari posisi pada 12 September 2025 dengan 67,72 basis poin. Kenaikan CDS menandakan kenaikan risiko aset keuangan, khususnya surat utang dari potensi bangkrut atau gagal bayar. Hal itu juga tecermin pada kenaikan imbal hasil SBN tenor 10 tahun yang mencapai 6,29% pada pembukaan pasar Jumat (19/9/2025) yang lebih tinggi dari penutupan pada Kamis (18/9/2025) dengan 6,27%. Kenaikan imbal hasil SBN menandakan bahwa investor meminta imbal hasil lebih tinggi seiring dengan kenaikan risiko. Baca Juga Di sisi lain, kinerjanilai tukarrupiahterhadap dolar Amerika Serikat (AS) mencapai Rp16.550 pada pembukaan pasar Jumat (19/5/2025) atau melemah dari penutupan pasar pada Kamis (18/9/2025) sebesar Rp16.500. “Bank Indonesia terus memperkuat koordinasi dengan Pemerintah dan otoritas terkait serta mengoptimalkan strategi bauran kebijakan untuk mendukung ketahanan eksternal ekonomi Indonesia,” ujar Direktur Eksekutif Departemen Komunikasi BI Ramdan Denny Prakoso. Sejumlah ekonom dan analis memperkirakan bank sentral di Tanah Air itu akan menurunkan suku bunga acuan sekitar 25–50 bps lagi di empat bulan yang tersisa pada 2025. Equity Research Analyst Panin Sekuritas Felix Darmawan menjelaskan bahwa pihaknya memperkirakan ruang pemangkasan BI Rate masih terbuka setelah bank sentral Amerika Serikat, the Federal Reserve aliasthe Fed, turut memangkas suku bunga sebesar 25 bps ke level 4,25%. “Kami menilai pemangkasan suku bunga acuan BI Rate masih terbuka, setidaknya ada satu kali pemangkasan 25 bps lagi pada akhir 2025, dengan kelanjutan siklus pelonggaran berlanjut ke 2026 sejalan dengan: inflasi domestik yang terjaga; upaya percepatanpertumbuhan ekonomi; dan potensi pemangkasan suku bunga the Fed,” jelas Felix dalam laporan Panin Sekuritas, Kamis (18/9/2025). Setali tiga uang, Enrico Tanuwidjaja, ekonom UOB Group, menjelaskan bahwa pihaknya turut meyakini masih ada ruang BI untuk melonggarkan kebijakan moneter. “Pada level saat ini di 4,75% dan dengan inflasi yang diperkirakan sebagian besar akan tetap berada dalam kisaran target bank sentral 1,5%-3,5%, masih terdapat ruang bagi BI untuk melonggarkan lebih lanjut,” jelas Enrico dalam laporan yang ditulis bersama Vincentius Ming Shen, Kamis (18/9/2025). Tim ekonom UOB pun merevisi proyeksinya bahwa suku bunga BI akan diturunkan lebih lanjut sebesar 25 bps pada kuartal IV/2025 dan selanjutnya sebesar 25 bps lagi pada kuartal I/2026. ”…sehingga mencapai 4,25% dan akan tetap berada pada level tersebut sepanjang 2026.”"
    },
    {
        "Title": "IHSG Berpotensi Tembus 8.246, Saham ASII, PGAS, hingga TLKM Jadi Favorit",
        "Link": "https://market.bisnis.com/read/20250920/189/1913145/ihsg-berpotensi-tembus-8246-saham-asii-pgas-hingga-tlkm-jadi-favorit",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA — Sejumlah saham di sektor otomotif, energi, dan teknologi masuk ke dalam saham pilihan Mirae Asset Sekuritas seiring prospek Indeks Harga Saham Gabungan (IHSG) yang diperkirakanbullishhingga akhir 2025. Senior Market Analyst Mirae Asset Sekuritas Indonesia, Nafan Aji Gusta, mengatakan tren penguatan IHSG berpotensi berlanjut setelah breakout di level 7.911. Dengan skenario optimistis, indeks berpeluang menembus level 8.246 pada 2025. Menurutnya, indikator teknikal juga mendukung tren kenaikan. Sinyal positif muncul dari indikator stochastic, RSI, hingga moving average (MA) 20 dan 60 membentuk positive crossover. Alhasil, IHSG dinilai berada dalam fase kenaikan. “Secara jangka panjang, IHSG berada dalam secular uptrend. Apabila momentum breakout terjaga, target jangka menengah bisa mengarah hingga 10.500 dalam kurang dari satu dekade,” ujarnya kepadaBisnis, Jumat (19/9/2025). Kendati demikian, Nafan mengingatkan adanya potensi skenario negatif jika IHSG terkoreksi ke level 7.419. Untuk itu, investor disarankan menerapkan strategibuy on dip, akumulasi saham berfundamental solid, serta disiplin dalam manajemen risiko. Secara musiman, pasar juga cenderung mengapresiasi periode kuartal akhir tahun. Ini tecermin dari performa IHSG sepanjang periode Oktober-Desember yang memperlihatkan tren positif setidaknya dalam kurun 5 tahun terakhir. Baca Juga Dari sisi sektoral, indeks cyclicals dan properti diperkirakan memimpin penguatan, sementara sektor industri dan teknologi sudah berada di faseleading. Adapun sektor keuangan dan nonsiklikal diprediksi membaik dalam jangka menengah. Di luar saham perbankan besar, Mirae Asset merekomendasikan saham PT Astra International Tbk. (ASII) dan PT Astra Otoparts Tbk. (AUTO) di sektor otomotif. ASII memiliki target harga Rp6.125, sedangkan AUTO sebesar Rp2.450 per saham. Di sektor energi, rekomendasi beli jatuh kepada PT Elnusa Tbk. (ELSA) dan PT Perusahaan Gas Negara Tbk. (PGAS). Target saham ELSA diestimasikan mencapai Rp555, sementara target PGAS diproyeksikan tembus Rp2.290 per saham. Mirae juga merekomendasikan saham konsumer, seperti PT Erajaya Swasembada Tbk. (ERAA) dengan target harga sebesar Rp520 per saham. Adapun saham PT Industri Jamu dan Farmasi Sido Muncul Tbk. (SIDO) memiliki target Rp650 per saham. Selain itu, saham telekomunikasi BUMN yakni PT Telkom Indonesia (Persero) Tbk. (TLKM) direkomendasikan beli dengan target harga Rp3.620 per saham. ___________________ Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Investor Siap-Siap Terima Jatah IPO Merdeka Gold (EMAS), Analis Ramalkan Laba Tahun 2026",
        "Link": "https://market.bisnis.com/read/20250920/7/1913151/investor-siap-siap-terima-jatah-ipo-merdeka-gold-emas-analis-ramalkan-laba-tahun-2026",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA—Investoryang mengikuti penawaransahamperdana kepada publik (IPO) PTMerdeka Gold ResourcesTbk. (EMAS) bersiap mendapatkan jatah saham. Analis pun meramalkanlabaperusahaan tahun 2026. Initial public offering(IPO) emiten afiliasi taipanGaribaldi ThohirsertaWinato Kartono, yaitu EMAS menyelesaikan tahap penjatahan saham pada Jumat (19/9/2025). Berdasarkan jadwal pada prospektus, IPO EMAS melewati masa penawaran awal (bookbuilding), yaitu pada 8—10 September. Di situ, investor yang berminat membeli saham Merdeka Gold bisa menaruh harga dalam rentang Rp1.800–Rp3.020 per lembar. EMAS memperoleh pernyataan efektif dari Otoritas Jasa Keuangan (OJK) pada Senin (15/9/2025). Keesokan harinya, Merdeka Gold mengumumkan bahwa harga final IPO EMAS ditetapkan sebesar Rp2.880 per saham. Sementara itu, EMAS memasuki masa penawaran umum atauofferingpada Rabu (17/9/2025) hingga Jumat (19/9/2025). Di sini, investor menyediakan dana sejumlah pesanan dan mengonfirmasi pembeliannya. Pada tahap akhiroffering, yaitu 19 September juga masuk masa penjatahan saham. Berikutnya, investor yang terdaftar akan mendapat saham Merdeka Gold melalui distribusi saham secara elektronik pada Senin (22/9/2025). EMAS resmi melantai diBursa Efek Indonesia(BEI) keesokan harinya, Selasa (23/9/2025). Melalui IPO, Merdeka Gold menerbitkan hingga 1,61 miliar saham, dengan nilai nominal Rp150 per lembar saham atau setara dengan 10% modal yang ditempatkan dan disetor perseroan. Dengan jumlah saham yang sudah ditentukan di harga Rp2.880 per lembar, anak usaha PTMerdeka Copper GoldTbk. (MDKA) itu akan menerima dana segar maksimal sebesar Rp4,65 triliun. Baca Juga Adapun, analis Maybank Sekuritas dalam hasil risetnya, Jumat (12/9/2025), meramalkan laba bersih EMAS. Kendati tak memberikan peringkat pada emitenanyarini, Hasan Barakwan dan Jeffrosenberg Chenlim mengatakan bahwa perusahaan bisa mengumpulkan laba bersih sekitar US$106 juta pada 2026. “Diartikan sebagai valuasi 16,6 kali rasio laba per saham (P/E) pada batas bawah dan 27,8 kali pada batas atas,” katanya, dikutip pada Sabtu (20/9/2025). Keduanya pun menilai valuasi perusahaan (enterprise value/EV) terhadap sumber daya pada kisaran US$255 hingga US$426 perouncedengan rata-rata sebesar US$292 perounce. Valuasi ini digunakan untuk menghitung valuasiemitendi sektorpertambanganyang masih dalam tahap awal karenadiscounted cash flow(DCF) belum tersedia karena menggunakan total sumber daya atau cadangan perusahaan. Menjelang penawaran umum saham perdana di BEI, Merdeka Gold masih dalam posisi mencatatkan kerugian dalam beberapa tahun terakhir. Pada kuartal I/2025, perusahaan membukukanrugibersih US$9,21 juta, yang membengkak dibandingkan periode sama tahun sebelumnya senilai US$4,17 juta. Sepanjang 2024, kerugian bersih mencapai US$12,7 juta, juga lebih buruk dibandingkan 2023 yang rugi US$6,83 juta. Dari sisi utang, per 31 Maret 2025, perusahaan mempunyai jumlah liabilitas sebesar US$280 juta, yang terdiri dari liabilitas jangka pendek sebesar US$77,9 juta danliabilitasjangka panjang sebesar US$202,1 juta. Sementara itu, dari sisi neraca, totalasetperseroan tercatat sebesar US$543,3 juta, meningkat tipis dari posisi 31 Desember 2024 yang sebesar US$529,7 juta. Kenaikan ini terutama ditopang oleh pertumbuhan liabilitas yang naik menjadi US$280 juta, dari sebelumnya US$256,7 juta. Sementara itu, ekuitas mengalami sedikit penurunan menjadi US$263,3 juta dibandingkan US$273,0 juta pada akhir tahun 2024. Terlepas dari itu, Merdeka Gold berkeyakinan bahwa pertambangan emas memiliki prospek usaha yang menjanjikan dengan permintaan yang tinggi. \"Seiring dengan tren kenaikan harga emas, pertumbuhan permintaan emas dalam lima tahun ke depan akan didorong oleh tujuaninvestasi, dengan bank sentral diperkirakan akan tetap menjadi pembeli utama emas,\" tulis perusahaan dalam prospektusnya dikutip Kamis (18/9/2025)."
    },
    {
        "Title": "Proyeksi Harga Emas Pekan Depan usai Kembali Tembus Rekor Tertinggi, Siap Cuan?",
        "Link": "https://market.bisnis.com/read/20250920/235/1913141/proyeksi-harga-emas-pekan-depan-usai-kembali-tembus-rekor-tertinggi-siap-cuan",
        "Time": "2025-09-20",
        "Content": "Bisnis.com,JAKARTA – Hargaemaskehilangan momentum untuk menembus level US$3.700 pertroy ouncepekan ini usai bank sentral Amerika Serikat (AS) Federal Reserve (The Fed) melanjutkan siklus pelonggaran moneter dengan langkah hati-hati. Meski demikian, analis menegaskan logam mulia ini masih memiliki fundamental kuat. Setelah sempat terkoreksi dari rekorintraday,harga emastetap mencatatkan penutupan mingguan tertinggi sepanjang sejarah. Harga emas spot pada akhir pekan diperdagangkan di US$3.683,10 per ons, naik 1% dibandingkan pekan sebelumnya. Chief Strategy Officer BNP Paribas Fortis Philippe Gijsels memperkirakan harga emas dalam waktu dekat bisa berfluktuasi di sekitar US$3.600 per ons, namun sulit untuk jatuh lebih rendah seiring langkah The Fed yang kembali melonggarkan kebijakan. Ia menilai investor baru mulai kembali masuk, dan ketidakpastian global akan mendorong pembelian agresif setiap kali harga melemah. “Meski reli terlihat berlebihan dengan kenaikan hampir 40% sepanjang tahun, kita masih berada di fase awal pasar bullish. Dengan ketidakpastian global, potensi pembelian emas masih sangat besar,” jelasnya seperti dikutipKitco Metals,Sabtu (19/9/2025). Gijsels memperkirakan harga emas dapat menembus level US$4.000 dengan mudah pada akhir 2025 atau awal 2026. Baca Juga Optimisme serupa juga disampaikan Christopher Vecchio, Head of Futures Strategies and Forex di Tastylive.com. Menurutnya, emas tetap memegang peran vital sebagai aset moneter utama di pasar global. “Apakah emas masih layak dibeli di level US$3.700 per ounce? Jawabannya ya. Saya berusaha mencari alasan untuk bersikap bearish terhadap emas, tapi sejauh ini tidak menemukannya,” terangnya. Ia menambahkan, meski harga tinggi, bank sentral global tetap akan melanjutkan pembelian emas karena kepercayaan terhadap dolar AS kian terkikis. Dengan tekanan terhadap The Fed agar memangkas suku bunga lebih agresif di tengah inflasi yang masih tinggi, serta lonjakan utang nasional AS, diversifikasi cadangan menjadi semakin mendesak. “Bank sentral secara bertahap akan mengurangi ketergantungan pada dolar, dan satu-satunya alternatif nyata adalah emas,” katanya. Tekanan terhadap The Fed Meski The Fed hanya memberi sinyal dua kali pemangkasan suku bunga tahun ini dan sekali lagi pada 2026, analis menilai ruang pelonggaran bisa lebih dalam, terutama jika Presiden Trump menambah orang dekatnya di dewan gubernur The Fed. Dalam keputusan terbaru, suara berbeda muncul dari Stephen Miran—anggota baru pilihan Trump—yang mendukung pemangkasan 50 basis poin. Analis komoditas Commerzbank Carsten Fritsch mengatakan preferensi Miran atas pemotongan hingga 125 basis poin tahun ini memberi gambaran arah yang mungkin diambil Fed. “Jika langkah agresif itu ditempuh di tengah ancaman inflasi, harga emas berpotensi melesat lebih tinggi,” jelasnya. Pasar juga menantikan pidato Miran pada Senin di Economic Club of New York, yang bisa memberi petunjuk arah kebijakan selanjutnya. Meski tren bullish emas masih kuat, sejumlah analis mengingatkan potensi volatilitas karena aksi ambil untung di level tinggi. Reli singkat di atas US$3.700 pertroy ouncemembuat harga emas melonjak lebih dari 40% sejak awal tahun—kenaikan tahunan terbesar sejak akhir 1970-an. Sementara itu secara teknikal, analis Dupoin Fuitures Indonesia Andy Nugraha menilai trenbullishharga emas masih dominan. “Jika tekanan tren bullish berlanjut, emas berpotensi naik hingga ke level sekitar US$3.800 pada minggu depan,” ujar Andy dalam risetnya, dikutip Sabtu (20/9/2025). Level tersebut dipandang sebagai target penting yang dapat dicapai bila sentimen pasar tetap konsisten terhadap prospek pemangkasan suku bunga. Namun, ia juga menekankan bahwa pelaku pasar sebaiknya tetap waspada terhadap potensi koreksi mendadak. “Jika harga berbalik arah dan menembuskey pointdi US$3.450, maka potensi penurunan lebih lanjut ke US$3.300 pada minggu depan tidak dapat diabaikan,” tambahnya."
    },
    {
        "Title": "IHSG Berpotensi Menguat Lagi, Simak Rekomendasi Saham BBCA & BBTN Cs Pekan Depan",
        "Link": "https://market.bisnis.com/read/20250920/7/1913139/ihsg-berpotensi-menguat-lagi-simak-rekomendasi-saham-bbca-bbtn-cs-pekan-depan",
        "Time": "2025-09-20",
        "Content": "Bisnis.com,JAKARTA – Indeks Harga Saham Gabungan (IHSG) pada Jumat (19/9/2025) ditutup naik 0,53% ke 8.051. Penguatan ini sejalan dengan arus masuk dana asing,net buyasing tercatat sebesar Rp2,86 triliun. Senior Market Analyst Mirae Asset Sekuritas M. Nafan Aji Gusta menilai IHSG berpotensi melanjutkan penguatan di sisa tahun ini. Di tengah pelonggaran kebijakan moneter, dia merekomendasikan sejumlah saham bank sepertiBBCA,BBNI,BBRIhinggaBBTNuntuk dikoleksi. \"Demi mendorong pertumbuhan ekonomi yang lebih tinggi, Bank Indonesia telah menerapkan kebijakan pelonggaran moneter dengan memotong BI-Rate sebanyak 5x dengan total 125 basis poin (bps) sejak awal 2025,\" kata Nafan dalam risetnya, dikutip Sabtu (20/9/2025). Nafan melihat, penurunan BI-Rate pada 2025 ini diperkirakan terus berlanjut di tengah stabilitas inflasi maupun rupiah, serta ekspektasi pasar yang memadai terkait dengan kondisi makroekonomi domestik yang solid serta kondusif. Nafan menjelaskan secara teknikal bahwa berdasarkan grafik rotasi mingguan saham sektor consumer siklikal dan properti berpotensi menjadi sektor yang memimpin pertumbuhan. Namun, saham sektor consumer non-siklikal dan saham sektor finansial dalam jangka panjang akan berpotensi membaik. Per Jumat (19/9/2025), IDXFINANCE ditutup menguat 0,01% ke 1.458,44, atau mencerminkan pertumbuhan 4,73% sejak awal tahun. Baca Juga Beberapa saham bank yang direkomendasikan untuk dicermati menuju akhir 2025 adalah PT Bank Central Asia Tbk. (BBCA), dengan target harga pertama di Rp8.100, target harga kedua di Rp8.250, dan target harga ketiga di level Rp11.550. Per Jumat (19/9/2025), BBCA ditutup naik 1,30% ke Rp7.800. Penguatan ini sejalan dengan torehannet buyasing mencapai Rp67,54 miliar. Mirae Asset Sekuritas merekomendasikan saham PT Bank Negara Indonesia (Persero) Tbk. (BBNI) dengan target harga pertama di Rp4.470, target harga kedua di Rp4.580, dan target harga ketiga di Rp5.000. BBNI pada perdagangan Jumat ditutup turun 1,61% ke Rp4.270. Tercatatnet sellasing sebesar Rp86,21 miliar. Selanjutnya, Nafan merekomendasikan saham PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) dengan target harga pertama di Rp4.030, target harga kedua di Rp4.220, dan target harga ketiga di Rp4.730. BBRI pada perdagangan Jumat tidak berubah dari posisinya di Rp4.250. Meski stagnan saham emiten himbara ini menorehkannet buyasing sebesar Rp257,73 miliar. Mirae Asset juga merekomendasikan saham PT Bank Tabungan Negara (Persero) Tbk. (BBTN) dengan target harga pertama di level Rp1.405 dan target harga kedua di Rp1.610. BBTN pada perdagangan Jumat menguat 0,75% ke Rp1.335 dengan torehan net buy asing mencapai Rp17,29 miliar. Adapun saham PT Bank CIMB Niaga Tbk. (BNGA) yang direkomendasikan dengan target harga pertama di Rp1.755, target harga kedua di Rp1.795, dan target harga ketiga di Rp1.945. BNGA pada perdagangan Jumat ditutup turun 0,87% ke Rp1.705, diikuti dengannet sellasing sebesar Rp90,03 juta. Selanjutnya,  PT Bank Mandiri (Persero) Tbk. (BMRI) yang direkomendasikan dengan target harga pertama di Rp4.530, target harga kedua di Rp4.760, dan target harga ketiga di Rp6.300. BMRI pada perdagangan Jumat ditutup turun 0,90% ke Rp4.380, diikuti dengannet sellasing sebesar Rp347,76 miliar.  --- Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Ekspektasi dan Peluang Re-Rating Saham GOTO",
        "Link": "https://market.bisnis.com/read/20250920/192/1913137/ekspektasi-dan-peluang-re-rating-saham-goto",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA– Momentum perbaikan kinerja keuangan PT GoTo Gojek Tokopedia Tbk. (GOTO) terutama lewat kontribusi sektor fintech hingga penyusutan rugi Tokopedia dapat menjadi katalis utama untuk re-rating valuasi saham menuju harga Rp100. Prospek GOTO juga akan sangat dipengaruhi oleh sinergi dengan TikTok Shop-Tokopedia. Penyusutan kerugian TikTok Shop–Tokopedia dapat mempercepat jalur profitabilitas GOTO. Kendati masih menghadapi tekanan dari segmen On-Demand Service (ODS) lewat Gojek yang dipicu perlambatan pertumbuhan pendapatan, ekspansi GOTO Finansial menjadi harapan sumber pertumbuhan baru bagi perseroan. Analis BRI Danareksa Kafi Ananta dan Erindra Krisnawan dalam riset pada Jumat (19/8/2025) mencatatkan Gross Transaction Value (GTV) dari layanan On-Demand Services (ODS) GOTO mengalami moderasi yang berdampak pada penurunan pendapatan bersih secara kuartalan, kinerja profitabilitas tetap menunjukkan tren positif. Pada kuartal II/2025, ODS adjusted EBITDA GOTO tumbuh lebih cepat sebesar 4,5% QoQ  atau 264% YoY. Pencapaian ini mencerminkan efektivitas strategi rasionalisasi insentif yang dijalankan GOTO, disertai dengan disiplin pengelolaan belanja operasional kas (cash opex). Sepanjang semester I/2025, perusahaan secara umum masih berada di jalur panduan EBITDA yang ditetapkan. GOTO mencatat pencapaian 51–59% dari sepanjang 2021 berkat kontribusi signifikan dari segmen GTF (Gojek-Tokopedia-Financial services).“Kontribusi GoTo Financial (GTF) semakin signifikan. Pada semester I/2025, adjusted EBITDA GTF GOTO melonjak 87,2% (QoQ),”tulisnya dalam riset dikutip Sabtu (20/5/2025). Baca Juga Dengan perkembangan tersebut, BRI Danareksa Sekuritas kembali menegaskan rekomendasi Buy untuk GOTO. “Kami menilai kinerja keuangan yang semakin sehat membuka peluang terjadinya re-rating menuju target harga Rp100, yang merefleksikan valuasi 5,9x FY25F P/S,” tulisnya. Sementara hingga akhir perdagangan Jumat (19/9/2025), saham GOTO parkir di zona merah dengan koreksi  1,79% di level Rp55. Sementara dari awal tahun 2025 atau year-to-date (YtD)  saham GOTO sudah terkoreksi hingga 21,43%. Melansir RTI Business, dari sisi valuasi GOTO diperdagangkan dengan PER -54,08x yang menandakan emiten teknologi tersebut masih mencatatkan kerugian. Sementara PBVR 1,96x. Untuk sektor teknologi, PBVR hampir 2 kali dari nilai buku masih dinilai wajar karena investor bersedia membayar harga premium atas ekspektasi pertumbuhan.  Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "BRPT, DSSA, hingga TLKM Jadi Pendorong IHSG Tembus Rekor 8.051",
        "Link": "https://market.bisnis.com/read/20250920/7/1913132/brpt-dssa-hingga-tlkm-jadi-pendorong-ihsg-tembus-rekor-8051",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA – Indeks Harga Saham Gabungan (IHSG) menutup pekan ketiga September 2025 di level rekor tertinggi 8.051,118. Sejumlah saham unggulan menjadi motor penggerak penguatan indeks, sepertiBRPT,DSSAdanTLKM. Berdasarkan data Bursa Efek Indonesia (BEI), saham PT Barito Pacific Tbk. (BRPT) tercatat sebagai kontributor terbesar, menyumbang 45,95 poin terhadap penguatan IHSG setelah harganya melonjak 32,74% dalam sepekan. Selain itu, PT Dian Swastatika Sentosa Tbk. (DSSA) memberikan kontribusi 45,23 poin, didukung kenaikan harga 11,53%. Saham PT Multipolar Technology Tbk. (MLPT) turut menjadi motor penggerak dengan kontribusi 33,96 poin berkat lonjakan harga 96,47%. Dari sektor telekomunikasi, PT Telkom Indonesia (Persero) Tbk. (TLKM) menambah 14,81 poin ke IHSG, sedangkan emiten bank pelat merah yakni PT Bank Rakyat Indonesia (Persero) Tbk. (BBRI) memberikan kontribusi 11,53 poin. Saham lain yang ikut menopang indeks adalah PT Petrindo Jaya Kreasi Tbk. (CUAN) dan PT Petrosea Tbk. (PTRO) yang masing-masing menyumbang lebih dari 6 poin. Di sisi lain, beberapa saham berkapitalisasi jumbo justru menjadi penekan IHSG. Saham PT Amman Mineral Internasional Tbk. (AMMN) menjadi penekan ataulaggardterbesar dengan kontribusi negatif 15,66 poin akibat penurunan harga 6,12%. PT Bank Mandiri (Persero) Tbk. (BMRI) dan PT Bank Central Asia Tbk. (BBCA) juga membebani IHSG dengan pelemahan masing-masing sebesar 12,25 poin dan 8,92 poin.  Menyusul, PT Bank Negara Indonesia (Persero) Tbk. (BBNI) dan PT Sumber Alfaria Trijaya Tbk. (AMRT) turut menekan indeks dengan kontribusi negatif lebih dari 6 poin. Namun dengan capaian ini, IHSG berhasil menorehkan rekor penutupan tertinggi sepanjang sejarah, melampaui posisi sebelumnya di 8.025,179 pada Rabu (16/9/2025). Sekretaris Perusahaan BEI Kautsar Primadi Nurahmad menyampaikan bahwa capaian indeks komposit tersebut mencerminkan semakin kuatnya optimisme investor terhadap pasar modal Indonesia di tengah ketidakpastian global. “Rangkaian rekor ini menjadi bukti meningkatnya kepercayaan investor, sekaligus menegaskan peran kebijakan strategis pemerintah dalam menjaga ketahanan ekonomi nasional,” ucapnya dalam keterangan resmi, dikutip Sabtu (20/9/2025). Menurutnya, dukungan pemangku kepentingan juga berkontribusi dalam menciptakan sentimen positif. Hal itu memperkuat aliran dana domestik yang menopang reli IHSG, meskipun investor asing masih mencatatkan jual bersih secara tahun berjalan.  ___________________  Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Sampoerna Agro (SGRO) Bakal Lepas 100% Kepemilikan di National Sago Prima",
        "Link": "https://market.bisnis.com/read/20250920/192/1913125/sampoerna-agro-sgro-bakal-lepas-100-kepemilikan-di-national-sago-prima",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA — PT Sampoerna Agro Tbk. (SGRO) bakal melepas seluruh kepemilikan sahamnya di entitas anak PT National Sago Prima melalui PT Sampoerna Bio Fuels dan PT Sungai Menang yang juga anak usaha perseroan. Corporate Secretary SGRO Eris Ariaman menyampaikan bahwa Sampoerna Bio Fuels (SBF) memiliki 2,83 juta saham yang mewakili 99,65% modal ditempatkan dan disetor penuh di National Sago Prima (NSP). Sementara itu, Sungai Menang (SM) menggenggam 9.800 saham atau setara dengan 0,35% kepemilikan. “SBF dan SM berencana untuk mengalihkan seluruh kepemilikan sahamnya pada NSP yang mewakili 100% dari modal ditempatkan dan disetor pada NSP,” ujar Eris dalam keterbukaan informasi di Bursa Efek Indonesia (BEI) dikutip Sabtu (20/9/2025). SBF dan SM sendiri merupakan entitas anak SGRO dengan kepemilikan masing-masing mencapai 99,99%. Menurut Eris, rencana pengalihan saham ini tidak menimbulkan dampak terhadap kinerja operasional maupun kelangsungan usaha. Sementara itu, manajemen NSP juga mengumumkan adanya rencana pengambilalihan saham dalam perseroan yang dimiliki oleh SBF dan SM oleh investor yang berminat. “Apabila rencana pengambilalihan terlaksana, maka akan terjadi perubahan pengendali pada perseroan, di mana investor yang mengambilalih akan menjadi pemegang saham mayoritas dan pengendali baru perseroan,” ungkap manajemen NSP. Baca Juga Melansir laporan keuangan SGRO, NSP merupakaan perusahaan yang bergerak di kegiatan pemanfaatan hasil hutan bukan kayu. Sampai dengan semester I/2025, perusahaan ini memiliki total aset sebesar Rp520,03 miliar. Dalam perkembangan sebelumnya, Keluarga Sampoerna dikabarkan tengah menimbang penjualan mayoritas kepemilikan saham di SGRO. Berdasarkan laporanBloomberg, narasumber yang mengetahui informasi tersebut mengungkapkan bahwa Keluarga Sampoerna tengah bekerja sama dengan penasihat keuangan melalui Twinwood Family Holding Ltd. Twinwood Family Holding merupakan pengendali SGRO dengan kepemilikan mencapai 1,19 miliar saham atau setara 65,72% saham per akhir Agustus 2025. Meski demikian, penerima manfaat akhir dari kepemilikan saham SGRO adalah Putera Sampoerna, pengusaha yang dulu memiliki PT HM Sampoerna Tbk (HMSP). “Nilai transaksi diperkirakan mencapai US$500 juta hingga US$700 juta untuk perusahaan yang tercatat di Bursa Efek Indonesia [BEI] tersebut,” tulis laporanBloombergdikutip pada Kamis (11/9/2025).  ___________________  Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca. "
    },
    {
        "Title": "Cukai Rokok SKT Disorot, Strategi GGRM Diversifikasi ke Produk Murah Dipertaruhkan",
        "Link": "https://market.bisnis.com/read/20250920/192/1913122/cukai-rokok-skt-disorot-strategi-ggrm-diversifikasi-ke-produk-murah-dipertaruhkan",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA – Organisasi non-profit pembangunan sektor kesehatan, Center for Indonesia's Strategic Development Initiatives (CISDI) berharap pemerintah segera mengakhiri perlakuan istimewa pemberian tarif cukai murah terhadap produk sigaret kretek tangan (SKT). Dalam kebijakan cukai hasil tembakau (CHT) terdapat tiga jenis rokok yang dibedakan besaran cukainya, yaitu sigaret putih mesin (SPM), sigaret kretek mesin (SKM), dan sigaret kretek tangan (SKT). Dari ketiga jenis rokok tersebut, hanya SKT yang diberi aturan kenaikan tarif berbeda, yakni tidak lebih dari 5%. Research Associate CISDI Gea Melinda menjelaskan, dalam Lembar Kebijakan Jalan Menuju Reformasi Cukai yang diluncurkan CISDI, menunjukkan bahwa konsumsi SKT berdampak negatif terhadap kesehatan maupun ekonomi negara. Dari segi kesehatan, dia menjelaskan SKT mengandung saus (campuran bahan) yang menjadi perisa tambahan dan komposisinya dirahasiakan sehingga bahaya SKT sulit diketahui. “Kadar nikotin dan tar dalam SKT jauh lebih tinggi dibanding SPM dan SKM. Dampaknya, risiko perokoknya terkena berbagai penyakit, seperti kanker paru-paru, juga semakin besar. Membiarkan SKT tetap murah sama artinya membiarkan masyarakat, khususnya kelompok miskin dan anak muda, lebih mudah terjerat adiksi rokok dan terpapar risiko kesehatan yang tinggi,” tegas Gea dalam rilis resmi, dikutip Sabtu (20/9/2025). Gea menuturkan, sejumlah riset membuktikan bahwa harga terjangkau produk tembakau memicudowntradingatau peralihan konsumsi ke rokok lebih murah.Downtradingmelemahkan efektivitas kebijakan cukai sebagai instrumen pengendalian konsumsi tembakau, sekaligus menyebabkan realisasi penerimaan dari CHT berkurang. Baca Juga Sementara itu, Chief Research and Policy CISDI Olivia Herlinda menampik isu ketenagakerjaan yang selama ini selalu dibenturkan dengan isu kesehatan di industri rokok. Dia memaparkan, laporan Bank Dunia pada 2017 menunjukkan kondisi kerja para buruh linting SKT sangat rentan. Hanya sedikit dari mereka yang berstatus penuh waktu dengan kontrak tertulis. Laporan tersebut juga menunjukkan rumah tangga yang bergantung sepenuhnya pada pekerjaan untuk produksi SKT justru berpendapatan lebih rendah dibanding mereka yang memiliki sumber penghasilan lain. “Perlakuan istimewa terhadap SKT untuk melindungi pekerja hanyalah ilusi. Menurut data yang kami peroleh, sebagian besar rumah tangga pekerja SKT dan petani cengkeh hidup di bawah garis kemiskinan, dengan risiko kesehatan dan risiko kerja yang sangat tinggi,” ujar Olivia. Studi yang sama juga menyatakan bahwa negara hanya memerlukan 0,1% atau Rp14,3 miliar pemasukan tambahan dari cukai rokok untuk membiayai pendapatan pekerja SKT yang hilang selama masa transisi. Hal ini karena tambahan pemasukan tahunan negara dari cukai tembakau berpotensi mencapai Rp10,9 triliun dari simulasi model penyederhanaan dan kenaikan tarif cukai yang dilakukan oleh Bank Dunia. Dalam mendukung pemerintah untuk tidak lagi menerapkan tarif cukai rendah terhadap produk SKT, CISDI merekomendasikan sejumlah langkah kebijakan berikut: Pertama, menyederhanakan struktur tarif CHT secara bertahap. Untuk tahun pertama, pemeritah dapat menyederhanakan SKT menjadi dua golongan tarif. Tahap berikutnya, menggabungkan SPM maupun SKM dalam satu golongan. Selanjutnya, memastikan hanya ada dua golongan tarif, yaitu rokok buatan tangan dan rokok buatan mesin. Tahap akhir, seluruh produk tembakau dikenakan satu tarif tunggal sesuai rekomendasi WHO. Kedua, pemerintah menaikkan tarif cukai dan harga jual eceran (HJE) untuk semua jenis rokok secara signifikan, dengan mempertimbangkan keterjangkauan serta memberi kenaikan lebih besar pada produk yang saat ini masih murah. Ketiga, pemerintah dapat menyusun strategi transisi bagi sektor terdampak, khususnya pekerja linting dan petani cengkeh melalui pelatihan, modal usaha, diversifikasi komoditas, dan dukungan sosial. Keempat, membentuk kolaborasi lintas sektor dengan memfasilitasi proses transisi dengan dukungan anggaran dari Anggaran Pendapatan dan Belanja Negara (APBN), Dana Bagi Hasil Cukai Hasil Tembakau (DBHCHT), pajak rokok daerah, serta penerimaan tambahan dari kenaikan tarif cukai. Berdasarkan data dari 2017-2024, penyesuaian tarif CHT setiap tahunnya untuk golongan SKM melonjak 2,9 kali lebih tinggi dibanding SKT. Sebagai pembanding, pada 2020 CHT yang dikenakan untuk SKT sebesar Rp5.466, sementara SKM senilai Rp11.624. Pada 2024, CHT untuk golongan SKT hanya naik menjadi Rp6.623, sementara cukai SKM melejit menjadi Rp18.935. Kondisi tersebut yang membuat segmen SKT menjadi penyelamat industri rokok dalam era CHT tinggi. Saat cukai rokok meningkat dan daya beli masyarakat melemah, preferensi konsumen bergeser ke rokok SKT yang lebih murah. Pada 2022, pangsa rokok dari kelas SKT dan Sigaret Klobot (SKL) mencapai 22,7% dari total penjualan produksi industri rokok nasional sebesar 259,3 miliar. Sementara itu, SKM high tar (HT) mencapai 51,3% dan SKM low tar (LT) sebesar 21,6%. Kemudian ketika volume penjualan rokok nasional meningkat menjadi 258,3 miliar pada 2023, pangsa pasar SKT dan SKL meningkat menjadi 27,1%, sedangkan pangsa pasar SKM LT naik menjadi 25,5% dan SKM HT turun menjadi 42,8%. Bahkan, ketika volume penjualan rokok nasional turun 5,5% menjadi 244,3 miliar pada 2024, pangsa pasar produk SKT dan SKL tumbuh menjadi 31,1%, sementara SKM LT dan SKM HT masing-masing susut menjadi 23,1% dan 41,4%. Dengan alasan tersebut, emiten rokok PT Gudang Garam Tbk. (GGRM) dalam setahun terakhir mulai fokus menyasar segmen SKT untuk memperbaiki kinerja perusahaan. Heru Budiman, Direktur & Corporate Secretary Gudang Garam mengatakan saat ini perseroan dihadapkan tantangan beruba cukai rokok tinggi dan penurunan daya beli masyarakat yang membuat penjualan perseroan semester I/2025 ambles. Masalahnya, 89,56% pendapatan perseroan dalam semester I/2025 didapatkan dari segmen SKM. \"Kami di tahun 2024 sampai sekarang masih dalam proses untuk memperbesar varian atau produk dalam segmen SKT sehingga kita juga bisa berpartisipasi pada demand yang timbul dari orang yang mencari rokok lebih murah,\" kata Heru dalam Public Expose, Kamis (11/9/2025). Adapun dalam semester I/2025, GGRM membukukan penurunan pendapatan sebesar 11,30% year on year (YoY) menjadi Rp44,37 triliun. Bila dibedah tiap segmen, pendapatan dari penjualan SKM turun 10,76% YoY menjadi Rp39,74 triliun, SKT juga turun 19,54% YoY menjadi Rp3,95 triliun, sementara rokok klobot juga terpangkas 22,99% YoY menjadi Rp4,19 miliar. Dengan kinerja top line yang negatif, perseroan membukukan laba bersih sebesar Rp117,16 miliar, jeblok 87,34% YoY dibanding laba bersih Rp925,52 miliar pada semester I/2024."
    },
    {
        "Title": "IHSG Cetak Rekor ATH di 8.051, Kinerja Lampaui Indeks Malaysia & Singapura",
        "Link": "https://market.bisnis.com/read/20250920/7/1913115/ihsg-cetak-rekor-ath-di-8051-kinerja-lampaui-indeks-malaysia-singapura",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA — Indeks Harga Saham Gabungan (IHSG) mencatatkan penguatan signifikan pada pekan ketiga September 2025, menempatkan Bursa Efek Indonesia (BEI) di jajaran indeks saham terbaik kawasan Asia Tenggara. Berdasarkan data BEI, indeks komposit ditutup menguat 2,51% ke level 8.051,118 pada Jumat (19/9/2025). Angka ini menjadi rekorall time high(ATH) baru yang melampaui capaian pada perdagangan 16 September 2025 yang tembus 8.025,17. Di kawasan Asia Tenggara (Asean), kinerja IHSG hanya terpaut tipis dari indeks PSEi Filipina yang memimpin dengan lonjakan 2,54% menjadi 6.264,49. Sementara itu, bursa utama lain justru mencatatkan pelemahan, termasuk Straits Times Index Singapura yang turun 0,96% dan FTSE Bursa Malaysia KLCI yang terkoreksi 0,12%. Adapun indeks SET Thailand melemah tipis 0,07% ke posisi 1.292,72, dan VN-Index Vietnam terkoreksi 0,12% menjadi 1.665,18. Dengan demikian, hanya Indonesia dan Filipina yang mencatatkan kinerja positif di Asia Tenggara pekan lalu. Dari kawasan Asia Pasifik, indeks KOSPI Korea Selatan naik 1,46%, Sensex India bertambah 0,88%, dan Nikkei 225 Jepang menguat 0,62%. Hang Seng Hong Kong dan Taiwan Weighted Index juga menghijau, masing-masing naik 0,59% dan 0,41%. Sebaliknya, pasar saham Australia dan China justru melemah. Indeks All Ordinaries turun 0,74%, sementara SSE Composite China terkoreksi 1,30% ke level 3.820,09. Baca Juga Sekretaris Perusahaan BEI Kautsar Primadi Nurahmad menyampaikan bahwa capaian indeks komposit tersebut mencerminkan semakin kuatnya optimisme investor terhadap pasar modal Indonesia di tengah ketidakpastian global. “Rangkaian rekor ini menjadi bukti meningkatnya kepercayaan investor, sekaligus menegaskan peran kebijakan strategis pemerintah dalam menjaga ketahanan ekonomi nasional,” ucapnya dalam keterangan resmi, dikutip Sabtu (20/9/2025). Menurutnya, dukungan pemangku kepentingan juga berkontribusi dalam menciptakan sentimen positif. Hal itu memperkuat aliran dana domestik yang menopang reli IHSG, meskipun investor asing masih mencatatkan jual bersih secara tahun berjalan. Dari sisi perdagangan, kinerja bursa sepanjang pekan 15–19 September 2025 tercatat positif. Rata-rata nilai transaksi harian meningkat 47,01% menjadi Rp28,55 triliun dibandingkan pekan sebelumnya Rp19,42 triliun. Kenaikan juga terjadi pada rata-rata volume transaksi harian sebesar 25,14% menjadi 42 miliar lembar saham, dari 33,56 miliar lembar saham pada pekan lalu. Rata-rata frekuensi transaksi harian turut meningkat 4,42% menjadi 2,13 juta kali. Kapitalisasi pasar juga naik 3,56% menjadi Rp14.632 triliun. Adapun, investor asing pada perdagangan Jumat (19/9/2025) mencatatkan beli bersih Rp2,87 triliun, kendati sepanjang tahun berjalan masih tercatat jual bersih Rp58,70 triliun. ___________________ Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Saham Emiten Prajogo Pangestu (BRPT, CDIA) Paling Ramai Diburu Investor Kala IHSG Cetak Rekor 8.051",
        "Link": "https://market.bisnis.com/read/20250920/7/1913095/saham-emiten-prajogo-pangestu-brpt-cdia-paling-ramai-diburu-investor-kala-ihsg-cetak-rekor-8051",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA– Saham komoditas dan energi milik taipanPrajogo Pangestumasih menjadi favorit investor hingga akhir perdagangan pekan ini. Dalam hal ini PT Barito Pacific Tbk. (BRPT)mencatatkan frekuensi  transaksi tertinggi hingga penutupan perdagangan Jumat (20/9/2025) dengan 71.821 kali transaksi atau setara 3,85% dari total pasar, menunjukkan tingginya minat investor pada emiten ini, dikutip dari data statistik Bursa Efek Indonesia (BEI). Kemudian disusul oleh Chandra Daya Investasi Tbk. (CDIA), emiten investasi infrastruktur milik Prajogo Pangestu dengan 52.945 kali transaksi  atau 2,83%, kemudian dibelakangnya ada PT TBS Energy Utama Tbk. (TOBA)sebanyak 46.418 kali  atau 2,49%. Saham sektor energi seperti PTRO dan TOBA juga masuk daftar lima besar, mencerminkan tingginya perhatian pasar terhadap saham berbasis komoditas. Sementara itu, saham perbankan besar seperti BMRI, BBCA, dan BBRI tetap aktif diperdagangkan, meski dengan porsi frekuensi lebih kecil, masing-masing berkisar 1,47%–1,77% dari total transaksi. Hingga akhir perdagangan Jumat menunjukkan dominasi investor asing, yang menyumbang 78% dari total transaksi dengan pembelian bersih sebesar Rp2,87 triliun. Sebaliknya, investor domestik lebih banyak melepas saham sehingga mencatat net sell. Walaupun asing masuk cukup besar, secara year-to-date mereka masih berada dalam posisi jual bersih yang signifikan, mencapai Rp58,7 triliun. Indeks Harga Saham Gabungan (IHSG) kembali mencetak rekor baru dengan ditutup di level 8.051,118, tertinggi sepanjang sejarah. Sejalan dengan itu, kapitalisasi pasar Bursa Efek Indonesia (BEI) juga menorehkan pencapaian bersejarah dengan menembus Rp14.632 triliun. Baca Juga Sekretaris Perusahaan BEI Kautsar Primadi Nurahmad mengatakan rekor ini melanjutkan tren positif setelah sebelumnya, pada Rabu (16/9/2025), IHSG sempat menyentuh rekor di level 8.025,179. “IHSG ditutup pada level 8.051,118, yang merupakan rekor tertinggi sepanjang masa, seiring dengan kapitalisasi pasar yang juga menorehkan rekor tertinggi barunya sebesar Rp14.632 triliun,” tulisnya dalam keterangan resmi dikutip Sabtu (19/9/2025). Rangkaian capaian ini menegaskan meningkatnya optimisme investor terhadap prospek pasar modal Indonesia di tengah dinamika global. Dukungan kebijakan pemerintah dalam menjaga ketahanan ekonomi nasional turut memperkuat sentimen positif tersebut.   Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Soechi Lines (SOCI) Bikin 2 Anak Usaha Baru di Marshall Islands",
        "Link": "https://market.bisnis.com/read/20250920/192/1913083/soechi-lines-soci-bikin-2-anak-usaha-baru-di-marshall-islands",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA — PT Soechi Lines Tbk. (SOCI) mendirikan dua anak usaha baru di Marshall Islands untuk menunjang kelangsungan usaha perseroan di bidang usaha pelayaran. Corporate Secretary PTSoechi LinesTbk., Paula Marlina menjelaskan SOCI mendirikan anak usaha bernama Great Ocean Marine Ltd. (GOM) dan Great Sea International Ltd. (GSI). Adapun, kepemilikan Perseroan atas kedua perusahaan tersebut adalah sebesar 100%. Modal yang ditempatkan dan disetor untuk GOM dan GSI masing-masing senilai US$500.000. \"GOM dan GSI masing-masing berkedudukan di Marshall Islands dan bergerak di bidang usaha pelayaran,\" tulis Paula dalam keterbukaan informasi, dikutip Sabtu (20/9/2025). Dia menuturkan tujuan pembentukan kedua entitas anak baru tersebut adalah untuk mendukung kegiatan usaha Perseroan dalam bidang pelayaran. Pembentukan entitas anak usaha baru tersebut diharapkan dapat memperkuat operasi segmen pelayaran Perseroan. Baca Juga SOCI memastikan tidak terdapat dampak hukum tertentu yang ditimbulkan atas pembentukan kedua entitas anak baru tersebut. Selain itu, lanjutnya, tidak terdapat dampak material terhadap kondisi keuangan Perseroan, yang ditimbulkan atas pembentukan kedua entitas anak baru tersebut. \"Pembentukan kedua entitas anak baru tersebut diharapkan dapat mendukung kelangsungan usaha Perseroan dalam jangka panjang,\" ujarnya. Berdasarkan catatanBisnis.com, Selasa (25/3/2025), SOCI meraup laba bersih sebesar US$17,1 juta atau sekitar Rp276,83 miliar (asumsi kurs Rp16.160 per dolar AS) sepanjang 2024. Torehan laba bersih itu naik 92% dari posisi laba tahun sebelumnya di angka US$8,9 juta atau sekitar Rp137,53 miliar (asumsi kurs Rp15.412 per dolar AS). Laba per saham dasar yang dapat diatribusikan kepada pemilik entitas induk tercatat senilai US$0,0024 pada 2024, atau setara dengan Rp38 per saham menggunakan kurs pada akhir 2024 sebesar Rp16.162 per dolar AS. Sepanjang 2024, perseroan mencatat pendapatan segmen pelayaran senilai US$144,2 juta, pendapatan segmen galangan kapal senilai US$21,2 juta dan pendapatan lain-lain sebesar US$114.000. Adapun, marjin usaha pada tahun buku 2024 berada di level 18,5%, bergerak naik dari posisi yang sama tahun sebelumnya di angka 16%."
    },
    {
        "Title": "Harga Emas Antam Naik Hari Ini, Ukuran 1 Gram Dibanderol Rp2,12 Juta",
        "Link": "https://market.bisnis.com/read/20250920/235/1913072/harga-emas-antam-naik-hari-ini-ukuran-1-gram-dibanderol-rp212-juta",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA – Harga emas Antam hari ini Sabtu (20/9/2025) naik Rp32.000 per gram menjadi Rp2.122.000. Emas Antam hari ini dijual di harga tertingginya dalam sepekan terakhir. Dikutip dari laman resmi Logam Mulia, harga emas Antam hari ini paling murah dibanderol Rp1.111.000 per 0,5 gram. Harga ini naik Rp16.000 dibanding harga kemarin sebesar Rp1.095.000. Sementara itu, emas Antam gramasi 1 gram dibanderol Rp2.122.000, naik Rp32.000 dibanding harga di perdagangan Jumat, (19/9/2025) senilai Rp2.090.000. Untuk emas Antam seberat 5 gram hari ini dijual Rp10.385.000, sedangkan untuk emas Antam 10 gram dibanderol Rp20.715.000. Hargaemas Antampaling mahal, untuk berat 1.000 gram dijual seharga Rp2.062.600.000. Harga ini naik Rp32.000.000 dibanding harga sebelumnya Rp2.030.600.000. Sementara itu, harga buyback hari ini juga naik Rp32.000 per gram menjadi Rp1.969.000, dan juga menjadi harga tertinggi dalam sepekan terakhir. Baca Juga Buyback emas merupakan transaksi menjual kembali emas, baik dalam bentuk logam mulia, logam batangan, maupun perhiasan. Biasanya, harga yang dibanderol lebih rendah dari harga jual saat itu. Kendati demikian, buyback emas masih bisa mendatangkan keuntungan apabila terdapat selisih besar antara harga jual dan harga buyback. Mengacu pada Peraturan Menteri Keuangan (PMK) No. 34/PMK.10/2017, penjualan kembali emas batangan ke Antam dengan nominal di atas Rp10 juta dikenakan PPh 22 sebesar 1,5% bagi pemilik NPWP dan 3% bagi non-NPWP. Pajak itu langsung dipotong dari nilai buyback. Sementara itu, pembelian emas batangan dikenakan PPh 22 sebesar 0,45% bagi pemilik NPWP dan 0,9% bagi non-NPWP. Setiap transaksi pembelian akan disertai dengan bukti potong PPh 22. Berikut adalah tabel harga emas Antam pada perdagangan hari ini, Sabtu (20/9/2025): "
    },
    {
        "Title": "Tabel Harga Emas Antam di Pegadaian Hari Ini, Sabtu 20 September 2025",
        "Link": "https://market.bisnis.com/read/20250920/235/1913069/tabel-harga-emas-antam-di-pegadaian-hari-ini-sabtu-20-september-2025",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA – Harga emas di Pegadaian hari ini, Sabtu (20/9/2025) paling murah dibanderol seharga Rp20.080 per 0,01 gram. Berdasarkan laman resmi Pegadaian, harga buyback emas paling murah senilai Rp19.370 per 0,01 gram. Dalam satu bulan terakhir, harga emas di Pegadaian naik Rp1.670 per 0,01 gram, sedangkan harga buyback naik Rp1.610 per 0,01 gram. Untuk gramasi yang lebih besar, harga emas batangan di Galeri24 Pegadaian seberat 0,5 gram dibanderol seharga Rp1.092.000. Harga tersebut lebih murah dibandingkan dengan harga emas batangan yang dijual di PT Antam atau di PT Untung Bersama Sejahtera (UBS). Untuk gramasi yang sama,harga emasbatangan di Antam dibanderol Rp1.141.000, sementara di UBS senilai Rp1.150.000. Baca Juga Perbedaan harga tersebut juga terlihat pada gramasi-gramasi emas lainnya yang lebih besar. Berikut adalah tabel harga emas batangan di Galeri24 Pegadaian, Antam dan UBS pada Sabtu 20 September 2025;   "
    },
    {
        "Title": "GOTO, BRMS, dan ARCI Dominasi Volume Transaksi Saat IHSG Rekor Tertinggi 8.051",
        "Link": "https://market.bisnis.com/read/20250920/7/1913068/goto-brms-dan-arci-dominasi-volume-transaksi-saat-ihsg-rekor-tertinggi-8051",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA– Saham teknologi dan pertambangan mendominasi dalam aktivitas perdagangan harian hingga akhir pekan, dengan PT GoTo Gojek Tokopedia Tbk. (GOTO) sebagai penggerak likuiditas pasar. Berdasarkan data Bursa Efek Indonesia (BEI) pada perdagangan akhir pekan Jumat (19/9/2025) mencatatkan saham GOTO mendominasi perdagangan dengan volume transaksi tertinggi mencapai 8,83 miliar lembar saham atau setara 18,07% dari total transaksi, jauh di atas saham lain. Di posisi kedua ada PT Bumi Resources Minerals Tbk.(BRMS) dengan 4,98 miliar lembar (10,20%), disusul PT Archi Indonesia Tbk.  (ARCI) sebanyak 2,99 miliar lembar (6,13%) dan BUMI sebesar 2,78 miliar lembar (5,69%). Sementara itu, saham teknologi lain seperti BUKA juga cukup aktif dengan 1,40 miliar lembar (2,86%), hampir setara dengan ATLA. Saham sektor makanan (HOKI) dan tambang (AMMN) mencatat volume di kisaran 1 miliar lembar. Adapun WIRG dan MINA menutup daftar 10 besar dengan volume di bawah 1 miliar lembar, masing-masing 858 juta(1,76%) dan 671 juta (1,37%). Hingga akhir perdagangan Jumat  menunjukkan dominasi investor asing, yang menyumbang 78% dari total transaksi dengan pembelian bersih sebesar Rp2,87 triliun. Sebaliknya, investor domestik lebih banyak melepas saham sehingga mencatatnet sell. Walaupun asing masuk cukup besar , secara year-to-date mereka masih berada dalam posisi jual bersih yang signifikan, mencapai Rp58,7 triliun. Indeks Harga Saham Gabungan (IHSG) kembali mencetak rekor baru dengan ditutup di level 8.051,118, tertinggi sepanjang sejarah. Sejalan dengan itu, kapitalisasi pasar Bursa Efek Indonesia (BEI) juga menorehkan pencapaian bersejarah dengan menembus Rp14.632 triliun. Baca Juga Sekretaris Perusahaan BEI Kautsar Primadi Nurahmad mengatakan rekor ini melanjutkan tren positif setelah sebelumnya, pada Rabu (16/9/2025), IHSG sempat menyentuh rekor di level Rp8.025,179. “IHSG ditutup pada level 8.051,118, yang merupakan rekor tertinggi sepanjang masa, seiring dengan kapitalisasi pasar yang juga menorehkan rekor tertinggi barunya sebesar Rp14.632 triliun,” tulisnya dalam keterangan resmi dikutip Sabtu (19/9/2025). Rangkaian capaian ini menegaskan meningkatnya optimisme investor terhadap prospek pasar modal Indonesia di tengah dinamika global. Dukungan kebijakan pemerintah dalam menjaga ketahanan ekonomi nasional turut memperkuat sentimen positif tersebut.  -- Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Harga Emas Perhiasan Hari Ini 20 September 2025, 24 Karat Mulai Rp1,7 Juta",
        "Link": "https://market.bisnis.com/read/20250920/235/1913067/harga-emas-perhiasan-hari-ini-20-september-2025-24-karat-mulai-rp17-juta",
        "Time": "2025-09-20",
        "Content": "Bisnis.com,JAKARTA - Bagi Anda yang ingin membeliemas perhiasanuntuk investasi atau kebutuhan penampilan, ada baiknya melihat dulu harga pasaran emas saat ini. Selain itu, Anda juga harus mengetahui kadar emas yang Anda beli. Baca Juga Umumnya kadar emas 24 karat memiliki kadar emas 99%."
    },
    {
        "Title": "IHSG Sepekan All Time High di 8.051, Dana Asing Guyur Pasar Saham RI",
        "Link": "https://market.bisnis.com/read/20250920/7/1913056/ihsg-sepekan-all-time-high-di-8051-dana-asing-guyur-pasar-saham-ri",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA – Indeks harga saham gabungan (IHSG) dalam sepekan, dari 15-19 September 2025 ditutup positif usai mampu menembus all time high (ATH). Penguatan indeks komposit juga diikuti dengan jumlah transaksi yang meningkat hingga kapitalisasi pasar yang membesar. Penguatan ini sejalan dengan kembalinya aliran dana asing yang masuk pasar. Berdasarkan data Bursa Efek Indonesia (BEI),IHSGdalam periode 15-19 September 2025 menguat 2,51% menjadi 8.051 dari 7.854 pada pekan lalu. Peningkatan diikuti oleh rata-rata volume transaksi harian Bursa pekan ini sebesar 25,14% menjadi 42 miliar lembar saham dari 33,56 miliar lembar saham pada pekan sebelumnya. Rata-rata frekuensi transaksi harian selama pekan ini turut mengalami kenaikan sebesar 4,42% menjadi 2,13 juta kali transaksi dari 2,04 juta kali transaksi pada pekan lalu. Sementara itu, kapitalisasi pasar BEI juga meningkat sebesar 3,56% menjadi Rp14.632 triliun dari Rp14.130 triliun pada sepekan sebelumnya. Peningkatan ini juga sejalan dengannet buyasing sebesar Rp3,03 triliun, dibandingkan dengan pekan lalu yang mencatatkannet sellasing Rp6,59 triliun. Baca Juga Torehannet buyasing pada pekan ini juga sejalan dengan komposisi nilai transaksi yang dilakukan investor dalam pekan ini yang didominasi investor asing, dengan perbandingan 55% investor asing dan 45% investor domestik. Kondisinya berbalik dibanding pekan lalu saat perbandingan investor asing dengan domestik mencapai 36% dibanding 64%. Menilik sektoral, saham-saham sektor industri dalam sepekan ini menjadi sektor dengan penguatan paling tinggi, mencapai 11,01% ke 1.507,08. Posisi kedua diikuti dengan saham sektor teknologi yang menguat 10,18% ke 10.896,42, lalu saham sektor energi yang menguat 5,18% ke 3.280,14. Sebaliknya, tiga sektor terbawah dihuni oleh sektor finansial yang turun 0,19% ke 1.458,44, lalu ada saham sektor properti dan real estat yang tumbuh 0,76% ke 877,28, dan saham sektor infrastruktur yang menguat 3,10% ke 1.851,35. Sementara itu, sahamtop leadersyang paling berkontribusi besar mendorong laju IHSG pekan ini dipimpin oleh saham PT Barito Pacific Tbk. (BRPT) yang menguat 32,74% atau memberikan kontribusi 45,95 poin pada penguatan indeks komposit. Urutan kedua ada saham PT Dian Swastatika Sentosa Tbk. (DSSA) yang menguat 11,53% atau berkontribusi sebesar 45,23 poin. Sebaliknya, sahamtop laggardslaju IHSG dalam sepekan adalah PT Amman Mineral Internasional Tbk. (AMMN) yang turun 6,12% atau berkontribusi -15,66 poin pada laju IHSG, disusul saham PT Bank Mandiri (Persero) Tbk. (BMRI) yang melemah 3,1% dan berkontribusi -12,25 poin.  Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "IHSG Pecah Rekor ATH Baru, Cek Saham Paling Cuan & Boncos Sepekan",
        "Link": "https://market.bisnis.com/read/20250920/7/1912999/ihsg-pecah-rekor-ath-baru-cek-saham-paling-cuan-boncos-sepekan",
        "Time": "2025-09-20",
        "Content": "Bisnis.com, JAKARTA — Sejumlah saham naik tinggi saat Indeks Harga Saham Gabungan (IHSG) mengalami kenaikan ke level all time high (ATH) pekan ini. Akan tetapi, beberapa saham juga menjadi saham terboncos pekan ini saat IHSG melemah. Berdasarkan data Bursa Efek Indonesia (BEI), saham PT Tanah Laut Tbk. (INDX) menjadi saham tercuan pekan ini, dengan melesat 142,55% ke level Rp228 per saham. Pada pekan sebelumnya, saham INDX berada pada posisi Rp94 per saham. Selanjutnya adalah saham PT Dwi Guna Laksana Tbk. (DWGL) yang naik 10,5% ke level Rp486 per saham pekan ini. Menyusul di belakang DWGL adalah saham PT Geoprima Solusi Tbk. (GPSO) yang menguat 101,44% ke level Rp560 per saham pekan ini. Selain itu, terdapat juga saham Grup Lippo, PT Multipolar Technology Tbk. (MLPT) yang naik 96,47% ke level Rp157.225 per saham pekan ini. Saham MLPT melesat 77.200 poin, dari harga Rp80.025 per saham pekan lalu. Saham PT Berkah Prima Perkasa Tbk. (BLUE) juga naik 80,88% ke level Rp615 pekan ini. Saham BLUE naik dari level Rp340 per saham pekan lalu. Di sisi lain, terdapat sejumlah saham yang turun selama sepekan terakhir saat IHSG mencetak rekorall time high(ATH) baru. Saham MSIG Life Insurance Indonesia Tbk. (LIFE) turun hingga 21,11% pekan ini, ke level Rp13.175 per saham, dari sebelumnya sebesar Rp16.700 pada pekan lalu. Baca Juga Lalu saham PT Paperocks Indonesia Tbk. (PPRI) juga turun 20,85% ke level Rp334 pekan ini, dari sebelumnya sebesar Rp422 per saham. Saham selanjutnya yang juga mengalami penurunan terdalam pekan ini adalah PT Ancora Indonesia Resources Tbk. (OKAS) yang melemah 18,05% ke level Rp218 per saham. Menyusul di belakangnya adalah saham PT Sumber Energi Andalan Tbk. (ITMA) juga melemah 16,18% ke level Rp1.140 per saham, dari pekan sebelumnya Rp1.360 per saham. Demikian juga saham PT Ketrosden Triasmitra Tbk. (KETR) turun 16,17% atau melemah Rp482 per saham, dari sebelumnya Rp575 per saham. Sebagai informasi, Indeks Harga Saham Gabungan (IHSG) tercatat menguat menyentuh level ATH pada perdagangan intraday pada level 8.068,009, dan ATH penutupan pada level 8.051,11 per saham. Sebanyak 50,14 miliar saham ditransaksikan, dengan nilai transaksi mencapai Rp69,6 triliun. Head of Research Kiwoom Sekuritas Liza Camelia Suryanata menjelaskan rally IHSG beberapa hari ini ke level 8.000 lebih didorong oleh pemangkasan suku bunga Bank Indonesia. “Reshuffleakan menjaditailwindapabila dibarengi disiplin fiskal dan 100-day plan yang jelas,” ucap Liza, Jumat (19/9/2025). Dia menjelaskanIHSGtembus ke atas 8.000 lebih didorong pemangkasan BI Rate ke 4,75% yang menurunkancost of funddan memperbaikirisk appetite. Sementara itu, reshuffle jilid 2 sejauh ini bersifat netral hingga muncul detail eksekusi. Saat ini, kata Liza, fokus pasar adalah pada kredibilitas fiskal 2026, sinkronisasi Menteri Keuangan baru dengan BI, serta realisasi penyaluran likuiditas Rp200 triliun yang benar-benar masuk ke kredit riil. Liza menuturkan pasar membelipolicy clarity,bukan sekadar pergantian personel. “Secara taktis, pelonggaran BI dan potensi easing global tetap supportive, namunrerating medium-termbutuh 3P yaitupolicy claritydalam bentukroadmapfiskal,proof of transmissionataukredit & earnings, danprudenceyaitu jangkar disiplin fiskal,” tutur Liza. Adapun sejumlah sektor yang menurut Liza dapat diperhatikan adalah sektor bank berkapitalisasi pasar besar danconsumer staples, lalu properti & telko dengan saham-saham selektif tergantung kecepatan transmisi suku bunga dan dinamikacapex/kompetisi. Sementara itu, di SBN menurutnya perbaikanbidberpeluang jika kredibilitas fiskal terjaga.  Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Proyeksi Analis soal Peluang Penurunan Cukai Rokok 2026",
        "Link": "https://market.bisnis.com/read/20250921/192/1913281/proyeksi-analis-soal-peluang-penurunan-cukai-rokok-2026",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA — Sederet sekuritas memberikan pandangannya ihwal rencana penyesuaian tarifcukai hasil tembakau(CHT) alias cukai rokok pada 2026. RHB Sekuritas Indonesia dalam laporannya pekan lalu meyakini peluang penurunan cukai rokok terbuka, tetapi berdasarkan golongan atau jenis tertentu. Wendy Chandra, analis RHB Sekuritas Indonesia, mengungkapkan bahwa probabilitas penurunan CHT untuk produk sigaret kretek mesin (SKM) terbilang tipis mengingat perannya yang dominan bagi penerimaan negara. Di sisi lain, sigaret kretek tangan (SKT) memiliki peluang lebih besar untuk penurunan cukai rokok lantaran didukung sifatnya yang padat karya dengan mempekerjakan sekitar enam juta pekerja di bidang pertanian dan manufaktur. “Dimensi sosial ini memberikan insentif bagi para pembuat kebijakan untuk secara selektif mendukung SKT,” ungkap Wendy, Rabu (17/9/2025). Sebagai gambaran, RHB Sekuritas Indonesia menunjukkan bahwa jenis rokok SKM saat ini menanggung beban cukai sekitar 54,5% dari harga eceran. Jumlah itu jauh lebih besar bila dibandingkan dengan SKT yang menanggung sebesar 24%–26%. Baca Juga Porsi beban cukai itu menunjukkan peran rokok jenis SKM sebagai penggerak utama penerimaan negara. Sebaliknya, porsi penerimaan SKT yang lebih kecil tetapi penyerapan tenaga kerja yang tinggi menjadikannya target logis untuk dukungan selektif. “Oleh karena itu, menurut kami, pendekatan jalur ganda (dual-track approach) jauh lebih memungkinkan daripada keringanan menyeluruh.” Sementara bagi Indo Premier Sekuritas, peningkatan cukai rokok 2026 terbuka pada level satu digit rendah. Andrianto Saputra dan Nicholas Bryan, analis Indo Premier Sekuritas, menjelaskan bahwa Kemenkeu telah menyebutkan jika pemerintah dapat secara efektif membatasi peredaran rokok ilegal, terbuka kemungkinan tarif CHT akan tetap stagnan. Selain itu, Adrianto dan Nicholas mengungkapkan bahwa para pelaku usaha rokok telah mendesak pemerintah untuk menyesuaikan kenaikan cukai rokok 2026 dengan tingkat inflasi karena kenaikan yang tajam berisiko mendorong migrasi lebih lanjut ke rokok ilegal. Padahal, rokok ilegal merupakan tantangan terbesar bagi industri hasil tembakau (IHT) saat ini. Sebab, peredaran produk ilegal itu menyumbang 20%–30% dari total rokok Indonesia. “Kami memandang kenaikan cukai yang agresif akan menguntungkan rokok ilegal karena kesenjangan harga antara rokok legal dan ilegal akan semakin lebar. Oleh karena itu, kami meyakini kenaikan cukai rokok yang kurang agresif sebagai solusi untuk mengurangi penurunan perdagangan rokok ilegal,” jelas Andrianto dan Nicholas dalam riset, Senin (15/9/2025). Produk rokok ilegal/Dok Sebelumnya, Sucor Sekuritas menilai terpilihnya Menteri KeuanganPurbaya Yudhi Sadewamenggantikan Sri Mulyani membuka asa bagi hadirnya kebijakan cukai rokok yang lebih lunak. Sucor Sekuritas pun melihat penguatan kinerja saham emiten rokok setelah penunjukkan Purbaya Yudhi Sadewa sebagai Menteri Keuangan pada 8 September 2025 menunjukkan asa investor terhadap kebijakan CHT yang lebih ringan. “Saham emiten rokok menguat setelah penunjukan Purbaya Yudhi Sadewa sebagai Menteri Keuangan yang baru, mencerminkan optimisme investor akan potensi keringanan dari kenaikan cukai yang tajam,” jelas Giovanus Marcell Lie dan Niko Pandowo, analis Sucor Sekuritas, dalam laporan pada Jumat (12/9/2025). Menurut para analis, reaksi pasar tersebut dapat dibenarkan jika dibandingkan dengan kondisi kenaikan cukai SKM Golongan I pada 2016–2024 atau pada era Sri Mulyani dengan pertumbuhan majemuk tahunan (CAGR) sebesar 12,5%. Peningkatan itu disebut jauh melampaui CAGR 7,5% untuk kenaikan cukai SKM Golongan I pada era sebelumnya (2009–2016). “Peralihan ke kebijakan cukai yang lebih lunak akan menandai titik balik yang signifikan, memberikan stabilitas yang sangat dibutuhkan industri dan visibilitas pendapatan yang lebih baik,” jelas Giovanus dan Niko. Seperti diketahui, Pemerintah RI melalui Kementerian Keuangan masih melakukan kajian ihwal penyesuaian tarif cukai rokok pada 2026. Kendati begitu, Menteri KeuanganPurbaya Yudhi Sadewadalam beberapa kesempatan telah buka suara ihwal masa depan penerapan tarif cukai rokok. Menurutnya, kans penurunan tarif cukai pun terbuka. Teranyar, dia bahkan menyoroti tentang anomali kebijakan cukai rokok yang berlaku beberapa tahun belakangan. Dia turut mengomentari tarif rata-rata yang dikenakan untuk produk hasil tembakau mencapai sekitar 57%. \"Ada cara mengambil kebijakan yang agak aneh untuk saya. Saya tanya, cukai rokok gimana, sekarang berapa rata-rata? 57%.Wahtinggi amat. Fir'aunlu,” kelakarnya saat konferensi pers di Kantor Kementerian Keuangan, Jumat (19/9/2025). Adapun, dalam RAPBN 2026, pemerintah baru menetapkan target penerimaan cukai sebesar Rp241,8 triliun atau tumbuh 5,7% dari outlook 2025 yakni Rp228,7 triliun. Untuk perbandingan, Pemerintahan RI menargetkan penerimaancukai2025 sebesar Rp244,19 triliun. Angka itu turun sebesar Rp1,8 triliun dibandingkan target penerimaan cukai 2024 yang senilai Rp246,07 triliun. Hal itu tercantum dalam Peraturan Presiden (Perpres) No. 201/2024 tentang Rincian Anggaran Pendapatan dan Belanja Negara (APBN) Tahun Anggaran 2025 yang diundangkan pada 30 November 2024. Beleid itu menunjukkan bahwa CHT atau cukai rokok masih menjadi motor utama pendapatan cukai dengan target sebesar Rp230,09 triliun pada 2025. Jumlah itu berkurang sekitar Rp316 miliar atau turun 0,13% dibandingkan target 2024 yang sebesar Rp230,04 triliun sebagaimana termuat dalam Perpres 76/2023. Dengan kata lain, Pemerintah RI memutuskan tidak menaikkancukai rokokpada 2025. Sebelumnya, pemerintah menaikkan cukai rokok rata-rata 10% untuk tahun 2023–2024 ataumultiyears."
    },
    {
        "Title": "Percepatan Rumah Subsidi, Bantalan Emiten Properti saat Daya Beli Lesu",
        "Link": "https://market.bisnis.com/read/20250921/189/1913299/percepatan-rumah-subsidi-bantalan-emiten-properti-saat-daya-beli-lesu",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA — Emiten properti khususnya yang menyasar segmen subsidi dinilai relatif aman dari sentimen pelemahan daya beli seiring dengan kebijakan pemerintah untuk percepatan penyediaan rumah subsidi. Awal pekan lalu, Presiden Prabowo Subianto memanggil Menteri Perumahan dan Kawasan Permukiman (PKP) Maruarar Sirait di Istana Merdeka, Jakarta, Senin (15/9/2025). Pertemuan tersebut membahas percepatan penyediaan rumah subsidi yang menjadi salah satu prioritas utama pemerintah. Research Analyst Kiwoom Sekuritas, Abdul Azis menilai pasar properti subsidi relatif aman dari pelemahan daya beli karena kebutuhan hunian tetap tinggi. \"Instruksi Presiden untuk mempercepat perizinan dan menambah fasilitas pembiayaan, seperti KPR FLPP [Fasilitas Likuiditas Pembiayaan Perumahan], dinilai akan langsung memperkuat daya serap masyarakat terhadap rumah subsidi,\" kata Abdul dalam keterangannya, Minggu (21/9/2025). Menurutnya, instruksi percepatan pembangunan rumah subsidi diyakini akan menjadi katalis positif bagi sektor properti, khususnya pengembang yang fokus pada segmen rumah masyarakat berpenghasilan rendah (MBR). Dia menilai salah satuemiten propertiyang berpotensi diuntungkan adalah PT Repower Asia Indonesia Tbk (REAL). Terlebih, REAL tengah gencar melakukan ekspansi rumah subsidi. Baca Juga Abdul menyebut secara teknikal, harga masih mencoba break resistence di level Rp116. Apabila berhasil break dengan volume kuat, target selanjutnya berpotensi ke level Rp137-Rp150. Berdasarkan catatan Bisnis.com, Kamis (31/7/2025), REAL bersama Riscon Group menargetkan pembangunan 3.000 unit rumah murah di Jawa Barat dengan potensi omzet lebih dari Rp500 miliar. “Targetnya proyek kerja sama ini akan dikembangkan dalam 1 hingga 2 tahun ke depan,” ujar Direktur Utama Repower Asia Indonesia, Aulia Firdaus dalam keterangan resmi, Rabu (30/7/2025). Proyek tersebut akan dikembangkan di lahan seluas 14 hektare pada tahap awal, dan rencananya diperluas hingga sekitar 30 hektare. Lokasi pengembangan tersebar di Bogor, Serang, dan Sumedang. Manajemen REAL menegaskan, ekspansi ini sejalan dengan program pemerintah dalam penyediaan tiga juta rumah, sekaligus memperluas portofolio perseroan pada segmen hunian terjangkau. Dengan adanya dorongan langsung dari pemerintah pusat, potensi realisasi proyek diperkirakan semakin besar. Dari sisi kinerja, REAL mencatat penjualan sebesar Rp115,89 miliar dan laba bersih Rp24,13 miliar pada tahun buku 2024. Jika proyek rumah subsidi senilai Rp500 miliar terealisasi, kontribusi terhadap pendapatan perseroan bisa melonjak signifikan dalam dua tahun mendatang.  Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Anak Usaha ENRG Tingkatkan Produksi Blok Kampar dengan Sumur Kayuara-20",
        "Link": "https://market.bisnis.com/read/20250921/192/1913224/anak-usaha-enrg-tingkatkan-produksi-blok-kampar-dengan-sumur-kayuara-20",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA – Anak usaha PTEnergi Mega PersadaTbk. (ENRG), PT EMP Energi Riau telah menyelesaikan pengeboran sumur Kayuara-20 di Blok Kampar Riau Sumatra. Setelah itu, perseroan akan melanjutkannya dengan pengeboran infill untuk meningkatkan produktivitas dari blok minyak tersebut. Sepanjang semester pertama 2025, blok minyak Kampar telah membukukan rata-rata produksi sebesar 845 barel minyak per hari. Direktur Utama & CEO ENRG,Syailendra S. Bakriemengatakan sumur Kayuara-20 diharapkan dapat memberikan tambahan kontribusi sebesar 200 barel minyak per hari. Dengan begitu, mulai pekan ketiga September ini produksi Blok Kampar akan meningkat menjadi lebih dari 1.000 barel minyak per hari. Selain itu, sumur Kayuara-20 juga memilikiOriginal Oil In Place(OOIP) sebesar 2,32 juta barel minyak. Sebagai informasi, OOIP bukan cadangan minyak (reserves). OOIP adalah estimasi total volume minyak yang terkandung dalam sumur, baik yang bisa diproduksi maupun tidak. Untuk mengetahui cadangan yang bisa diproduksi (recoverable reserves), dapat dihitung dengan mengalikan OOIP denganrecovery factor(RF). RF adalah presentase dari volume OOIP yang bisa diproduksi secara ekonomis. \"Keberhasilan pengeboran sumur Kayuara-20 tersebut menjadi bukti nyata komitmen EMP dalam memenuhi kewajiban pengelolaan wilayah kerja tertentu, sekaligus meningkatkan kontribusi EMP terhadap produksi minyak nasional. Kami cukup bangga dapat menunjukkan hasil positif dalam kurun waktu yang singkat sejak pengambil alihan aset di bulan Maret 2024 lalu,\" kata Syailendra dalam rilis resmi, dikutip Minggu (21/9/2025). Baca Juga Dalam paruh pertama 2025, entitas bisnis grup Bakrie tersebut membukukan penjualan neto sebesar US$239,11 juta. Angka ini tumbuh 18,44% year on year (YoY) dibanding US$201,89 juta pada periode yang sama tahun sebelumnya. Pertumbuhan tersebut didorong olehgas bumiyang berkontribusi paling besar dengan nominal penjualan US$143,52 juta, meningkat 8,96% YoY dari US$131,72 juta. Sebaliknya, penjualan minyak mentah mengalami kontraksi 1,94% YoY dari US$74,84 juta menjadi US$73,39 juta. Menariknya, pada semester I/2025 ini produksi minyak perusahaan sebenarnya meningkat di saat produksi gas menurun. Kinerja penjualan kedua produk ini berbeda disebabkan oleh fluktuasi harga. Produksi minyak EMP semester I/2025 meningkat 9% YoY dari 7.686 barel per hari menjadi 8.380 barel per hari. Namun, harga rata-rata minyak jeblok 14% YoY dari US$83,68 per barel menjadi US$72,08 per barel. Sementara itu, produksi gas pada semester I/2025 mencapai 225 juta meter kubik per hari, turun 3% YoY dibanding produksi semester I/2024 mencapai 232 juta meter kubik per hari. Meskipun produksi turun, harga rata-rata gas melesat 8% dari US$6,32 per mcf menjadi US$6,82 per mcf. Wakil Direktur Utama & CFO EMP Edoardus Ardianto mengatakan peningkatan produksi minyak dari blok Kampar akan berdampak positif terhadap kinerja keuangan EMP. \"Kami cukup optimistis untuk dapat mencapai kenaikan produksi migas di tahun ini dari tahun sebelumnya,\" pungkas Ardianto. Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Menakar Peluang Rebound Saham Bank BMRI, BBNI Cs di Era Suku Bunga Rendah",
        "Link": "https://market.bisnis.com/read/20250921/189/1913214/menakar-peluang-rebound-saham-bank-bmri-bbni-cs-di-era-suku-bunga-rendah",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA – Saham-sahamperbankanseperti BMRI hingga BBNI belum menunjukkan performa yang cukup apik meskipun indeks harga saham gabungan (IHSG) telah menyentuh level psikologis baru di level 8.000. Bahkan, ketika IHSG menyentuhall time high(ATH) baru di penutupan Jumat (19/9/2025), saham-saham bank seperti BMRI dan BBNI menghuni daftar tiga besar top laggards dengan koreksi masing-masing 0,90% dan 1,61%. Bahkan secarayear to date, top laggards paling atas dihuni BBCA dengan koreksi 20,41%, disusul BMRI di posisi kedua dengan koreksi 23,16%. Secara sektoral, IDXFINANCE pada Jumat lalu hanya tumbuh 0,01%, meskipun di sisi lain pelonggaran kebijakan moneter menjadi stimulus utama yang mendongkrak laju indeks komposit. Pengamat pasar modal Indonesia Reydi Octa menilai prospek saham emiten Bank masih sangat menjanjikan apabila tren suku bunga rendah telah dimulai. Kondisi itu juga didukung dengan likuiditas yang meningkat dari penggelontoran dana dari Bank Indonesia. Stimulus lain juga datang dari adanya ekspektasi penyaluran kredit meningkat,cost of fundperbankan turun, hingga margin Bank juga turut akan meningkat. \"Ruang penguatan untuk perbankan potensinya sangat kuat menuju akhir tahun,\" kata Reydi kepada Bisnis, dikutip Minggu (21/9/2025). Menurutnya, saham emiten Bank bisa menjadi rotasi sektor berikutnya di saat IHSG terkoreksi karena potensi adanya profit taking usai menyentuh ATH penutupan baru. Alasannya, perbankan belum mendapatkan apresiasi harga yang signifikan semenjak penurunansuku bungaBI dan The Fed. \"Saham emiten perbankan semakin dinilai undervalued dan defensif dengan fundamental yang solid,\" tegasnya. Namun, skenario rebound saham-saham emiten perbankan menurutnya bisa gagal jika terjadi tekanan terhadap nilai tukar rupiah. Atau faktor peningkatan non performing loan (NPL) sebagai risiko atas ekspansi kredit yang agresif menyusul kebijakan penggelontoran dana Rp200 triliun dari bank sentral ke himbara. \"Ganjalan lainnya adalah penundaan pemangkasan suku bunga di saat isu tarif dagang dan geopolitik kembali tereskalasi,\" ujarnya. Sementara itu, Liza Camelia Suryanata, Head Riset Kiwoom Sekuritas menilai pasar akan mencermati potensi rotasi sektoral ke saham-saham yang diuntungkan oleh kondisi likuiditas domestik yang longgar. Sederet sektor yang menurutnya akan menadah dampak positif adalah emiten perbankan yang diuntungkan dengan likuiditas yang longgar sehingga menurunkan cost of fund serta menambah kemampuan menyalurkan kredit. Sejalan dengan aliran dana ke sektor riil yang ditransfer melalui penyaluran kredit yang mampu mendorong daya beli, Liza menilai saham-saham sektor consumer staples juga menjadi sektor yang dapat menadah berkah. \"Sektor yang juga mendapat dampak positif adalah konstruksi kecil/menengah dan material tertentu, jika belanja pemerintah bisa direalisasikan,\" ujarnya. Sebaliknya, sektor yang menurutnya perlu berhati-hati adalah sektor properti karena penurunan suku bunga memerlukan waktu hingga ditransmisi menjadi penurunan bunga KPR. \"Sektor lainnya yang perlu berhati-hati juga adalah sektor telekomunikasi yang membutuhkan capex besar dan kompetisi pasar, serta sektor komoditas siklikal yang sensitif terhadap dolar AS,\" pungkasnya. _______ Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "CGS Sekuritas Puncaki Top Broker Sepekan, Transaksi Tembus Rp50,69 Triliun",
        "Link": "https://market.bisnis.com/read/20250921/7/1913213/cgs-sekuritas-puncaki-top-broker-sepekan-transaksi-tembus-rp5069-triliun",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA —CGS International Sekuritas Indonesiamemuncaki daftar 10top brokersepekan saat IHSG tembus rekor ATH baru dengan nilai transaksi paling jumbo mencapai Rp50,69 triliun pada periode 15 hingga 19 September 2025. Berdasarkan data Bursa Efek Indonesia (BEI), dikutip Minggu, (21/9/2025), CGS mencatatkan nilai transaksi sebesar Rp50,69 triliun atau melejit 17,76% dari transaksi perdagangan pekan lalu. Adapun total volume transaksi mencapai 25,55 miliar saham. Di posisi selanjutnya ada Sinarmas Sekuritas yang membukukan nilai transaksi sebesar Rp35,89 triliun. Menyusul di peringkat ketiga ada UBS Sekuritas Indonesia dengan nilai transaksi perdagangan sebesar Rp24,38 triliun dengan volume transaksi mencapai 27,52 miliar lembar saham selama sepekan. Di Peringkat ke-4 adaMandiri Sekuritasdengan nilai transaksi sebesar Rp24,20 triliun dengan total volume transaksi mencapai 29,78 miliar saham. Top broker berikutnya yakni Maybank Sekuritas Indonesia dengan nilai transaksi mencapai Rp20,11 triliun, disusul Stockbit Sekuritas Digital dengan transaksi Rp14,87 triliun dari volume 53,79 miliar saham. Selanjutnya ada Mirae Asset Sekuritas Indonesia yang menduduki posisi ke-7 dengan nilai transaksi Rp13,65 triliun. Sementara urutan ke-8 ada JP Morgan Sekuritas Indonesia yang mencatatkan nilai transaksi Rp10,32 triliun atau naik 3,62% dari transaksi pekan sebelumnya. Baca Juga Top broker lainnya adalah Indo Premier Sekuritas dan KB Valbury Sekuritas. Masing-masing membukukan nilai transaksi sebesar Rp7,66 triliun dan Rp6,05 triliun. Indeks Harga Saham Gabungan (IHSG) Seiring dengan transaksi jumbo broker-broker tersebut,IHSGtercatat menembus rekorall time high(ATH) baru pada penutupan pekan ketiga September 2025, didorong lonjakan pada sektor industri, teknologi, dan energi. Berdasarkan data Bursa Efek Indonesia (BEI), IHSG dalam periode 15-19 September 2025 menguat 2,51% menuju level ATH barunya di level 8.051, memecahkan rekor penutupan tertinggi sebelumnya di level level 8.025,17 yang digapai pada Rabu (17/9/2025). Peningkatan diikuti oleh rata-rata volume transaksi harian Bursa pekan ini sebesar 25,14% menjadi 42 miliar lembar saham dari 33,56 miliar lembar saham pada pekan sebelumnya. Rata-rata frekuensi transaksi harian selama pekan ini turut mengalami kenaikan sebesar 4,42% menjadi 2,13 juta kali transaksi dari 2,04 juta kali transaksi pada pekan lalu. Sementara itu, kapitalisasi pasar BEI juga meningkat sebesar 3,56% menjadi Rp14.632 triliun dari Rp14.130 triliun pada sepekan sebelumnya. Peningkatan ini juga sejalan dengan net buy asing sebesar Rp3,03 triliun, dibandingkan dengan pekan lalu yang mencatatkan net sell asing Rp6,59 triliun. Torehan net buy asing pada pekan ini juga sejalan dengan komposisi nilai transaksi yang dilakukan investor dalam pekan ini yang didominasi investor asing, dengan perbandingan 55% investor asing dan 45% investor domestik. Kondisinya berbalik dibanding pekan lalu saat perbandingan investor asing dengan domestik mencapai 36% dibanding 64%. Menilik sektoral, saham-saham sektor industri dalam sepekan ini menjadi sektor dengan penguatan paling tinggi, mencapai 11,01% ke 1.507,08. Posisi kedua diikuti dengan saham sektor teknologi yang menguat 10,18% ke 10.896,42, lalu saham sektor energi yang menguat 5,18% ke 3.280,14. Sebaliknya, tiga sektor terbawah dihuni oleh sektor finansial yang turun 0,19% ke 1.458,44, lalu ada saham sektor properti dan real estat yang tumbuh 0,76% ke 877,28, dan saham sektor infrastruktur yang menguat 3,10% ke 1.851,35. _______ Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Harga Emas Antam Hari Ini, Minggu 21 September 2025 Termurah Rp1.111.000",
        "Link": "https://market.bisnis.com/read/20250921/235/1913204/harga-emas-antam-hari-ini-minggu-21-september-2025-termurah-rp1111000",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA –Harga emasAntam hari ini, Minggu (21/9/2025) tidak beranjak dari harga di perdagangan kemarin. Harga emas Antam terpantau stabil di Rp2,12 juta per gram. Berdasarkan laman resmi Logam Mulia, harga emasAntampaling murah dibanderol Rp1.111.000 untuk bobot 0,5 gram. Sementara emas Antam gramasi 1 gram dijual seharga Rp2.122.000. Sedangkan, emas Antam seberat 5 gram dijual dengan harga Rp10.385.000. Demikian juga dengan berat 10 gram yang tidak berubah di harga Rp20.715.000. Saat ini, emas Antam gramasi 100 gram dibanderol dengan harga Rp206.412.000, sedangkan untuk bobot 250 gram dijual Rp515.765.000, dan untuk gramasi 500 gram dijual Rp1.031.320.000. Emas Antam paling mahal, untuk bobot 1.000 gram dibanderol dengan harga Rp2.062.600.000. Berdasarkan informasi di laman Logam Mulia, harga emas Antam ini diperbarui setiap hari kerja dari Senin hingga Sabtu pukul 08.30 WIB. Dengan demikian, harga emas Antam yang berlaku saat ini masih mengacu pada harga terbaru yang diperbarui pada Sabtu (20/9/2025) kemarin. Baca Juga Namun, Logam Mulia memperbarui harga buyback untuk hari Minggu. Hari ini, Minggu (21/9/2025), harga buyback tidak berubah dari posisinya di Rp1.969.000. Buyback emas merupakan transaksi menjual kembali emas, baik dalam bentuk logam mulia, logam batangan, maupun perhiasan. Biasanya, harga yang dibanderol lebih rendah dari harga jual saat itu. Kendati demikian, buyback emas masih bisa mendatangkan keuntungan apabila terdapat selisih besar antara harga jual dan harga buyback. Mengacu pada Peraturan Menteri Keuangan (PMK) No. 34/PMK.10/2017, penjualan kembali emas batangan ke Antam dengan nominal di atas Rp10 juta dikenakan PPh 22 sebesar 1,5% bagi pemilik NPWP dan 3% bagi non-NPWP. Pajak itu langsung dipotong dari nilai buyback. Sementara itu, pembelian emas batangan dikenakan PPh 22 sebesar 0,45% bagi pemilik NPWP dan 0,9% bagi non-NPWP. Setiap transaksi pembelian akan disertai dengan bukti potong PPh 22. "
    },
    {
        "Title": "Menerka Arah IHSG Usai Tembus Rekor ATH Baru di Periode Black September",
        "Link": "https://market.bisnis.com/read/20250921/189/1913195/menerka-arah-ihsg-usai-tembus-rekor-ath-baru-di-periode-black-september",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA – Data historis mencatat, indeks harga saham gabungan (IHSG) cenderung melemah pada bulan September. Fenomena ini disebut denganSeptember EffectatauBlack September. Bahkan, dalam 10 tahun terakhir IHSG hanya dua kali menguat pada periode ini. Namun, IHSG justru menyentuh levelall time high(ATH) penutupan di level 8.051 pada Jumat (19/9/2025). Pecah telur rekor baru tersebut diwarnai dengan sentimen berupa kebijakan pelonggaran moneter, kebijakan paket stimulus ekonomi, hingga reshuffle kabinet Merah-Putih. Lantas, bagaimana arah IHSG ke depan usai mendobrak data historis dan bahkan menyentuh rekor tertinggi baru? Liza Camelia Suryanata, Head Riset Kiwoom Sekuritas mengatakan, usai adanya reshuffle Menteri Keuangan dan pemangkasan sukubungaoleh Bank Indonesia (BI), pasar saat ini akan menaruh perhatiannya pada peta fiskal 2026 dan koordinasi antara Menteri Keuangan dan Bank Indonesia yang menjadi katalis penguat IHSG. \"Pasar akan melihat bagaimana ukuran stimulus, target defisit, dan mekanisme penyaluran agar tidak mengikis kredibilitas fiskal,\" kata Liza kepadaBisnis, dikutip Minggu (21/9/2025). Menurutnya pasar juga akan menantikan realisasi transfer dana negara sebesar Rp200 triliun dari bank sentral ke bank-bank himbara, serta bagaimana transmisinya nanti sampai menyentuh sektor riil. Baca Juga Liza menambahkan, kebijakan tersebut semestinya bukan sekadar berpindah pos pengelola saja, untuk itu perlu monitoring dampaknya pada net interest margin (NIM), loan to deposit ratio (LDR), serta suku bunga kredit. Katalis berikutnya adalah efek pemangkasan suku bungaThe Fedyang dapat membawa capital infow keemerging marketseperti Indonesia. Liza menilai dukungan valuasi asing ke pasar saham akan semakin kuat sejalan dengan kebijakan moneter Bank Indonesia yang juga memangkas suku bunga. Pada perdagangan Jumat (19/9/2025), penguatan IHSG turut didorong aliran modal asing yang masuk pasar saham. Tercatatnet buymencapai Rp2,86 triliun. Sedangkan dalam sepekan, 15-19 September, net buy tercatat mencapai Rp3,03 triliun. Aliran modal asing pekan ini masuk deras, dibandingkan pekan lalu yang mencatatkan net sell Rp6,59 triliun. Liza mengatakan, pasar juga akan mencermati kinerja keuangan kuartal III dan kuartal IV 2025 pada emiten-emiten yang sensitif terhadap suku bunga untuk membuktikan apakah pelonggaran moneter bisa berdampak positif bagi fundamental perusahaan. Melihat sejumlah faktor tersebut, Liza melihat ada ruang IHSG melanjutkan pertumbuhan, apalagi The Fed telah memberikan sinyal akan ada dua kali pemangkasan suku bunga lagi hingga akhir tahun ini. \"Sentimen bisa lanjut jika narasi pemangkasan lanjut, ditambah bukti penyaluran likuiditas ke kredit muncul di datahigh-frequency. Dalam tiga-enam bulan, rerating membutuhkan kejelasan kebijakan fiskal 2026, bukti nyata dampak kebijakan pada penyaluran kredit dan laba perusahaan, serta kehati-hatian disiplin fiskal. Tanpa itu, reshuffle dan paket stimulus ekonomi 2025 tetap netral,\" pungkasnya. ______ Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Tabel Harga Buyback Emas Antam Hari Ini Minggu, 21 September 2025 & Besaran Pajaknya",
        "Link": "https://market.bisnis.com/read/20250921/235/1913200/tabel-harga-buyback-emas-antam-hari-ini-minggu-21-september-2025-besaran-pajaknya",
        "Time": "2025-09-21",
        "Content": " Bisnis.com, JAKARTA -Harga buybackemasPT Aneka TambangTbk. (ANTM) padaperdaganganhariini,Minggu(21/9/2025),tercatatsebesarRp1.969.000 per gram. Angkatersebuttercatatstagnandibandingkanposisikemarin. DikutipdarilamanLogamMulia,emasAntamyangdapatdibelikembalimemilikisertifikatLBMA (London Bullion Market Association) yangditerbitkanperusahaan.EmasbatanganANTAM LMdiakuisecaraglobaldenganhargajualkembalimengikutipergerakanhargaemasdunia. Hargajualkembaliadalahsamauntuksemuapecahandantahunproduksi. Buybackemasmerupakantransaksimenjualkembaliemas,baikdalambentuklogammulia,logambatangan,maupunperhiasan. Biasanya,hargayangdibanderollebihrendahdarihargajualsaatitu.Kendatidemikian, buybackemasmasihbisamendatangkankeuntunganapabilaterdapatselisihbesarantarahargajualdanhargabuyback. SesuaidenganPMK No 34/PMK.10/2017,penjualankembaliemasbatangankeAntamdengannominallebihdariRp10juta,dikenakanPPh22sebesar1,5persenuntukpemegangNPWP dan 3persenuntuknon NPWP). Adapun,PPh22atastransaksibuybackdipotonglangsungdaritotalnilaibuyback. Baca Juga KetentuanKelengkapanDokumenIdentitasMengacupadaPeraturanMenteriKeuanganNomor112/PMK.03/2022tentangNomorPokokWajibPajakbagiWajibPajakOrangPribadi, Badan, danInstansiPemerintah,NomorIndukKependudukan(NIK)kiniberfungsisebagaiNPWPuntukWajibPajakOrangPribadi. Olehkarenaitu,pelangganwajibmemastikankelengkapandankesesuaiandataidentitas,khususnyaNIK,dalamsetiaptransaksi. "
    },
    {
        "Title": "Harga Emas Perhiasan Hari Ini 21 September, Termurah Rp559 Ribu per Gram",
        "Link": "https://market.bisnis.com/read/20250921/235/1913199/harga-emas-perhiasan-hari-ini-21-september-termurah-rp559-ribu-per-gram",
        "Time": "2025-09-21",
        "Content": "Bisnis.com,JAKARTA - Sejumlah produsenemasperhiasan menjual emas dengan harga termurah mulai Rp599.000 per gram. Harga tersebut merupakan emas dengan kandungan hanya 5 karat. Baca Juga Sedangkan untuk emas 24 karat dibanderol mulai Rp1,744 juta"
    },
    {
        "Title": "Dari IFII hingga MTWI, Ini Daftar Emiten yang Guyur Dividen Pekan Depan",
        "Link": "https://market.bisnis.com/read/20250921/7/1913198/dari-ifii-hingga-mtwi-ini-daftar-emiten-yang-guyur-dividen-pekan-depan",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA – Sebanyak 4 emiten tercatat bakal melakukan pembayarandividenpada pekan depan, periode 23–26 September 2025. Emiten-emiten tersebut termasuk di antaranya IFII, MTWI hingga TRIS. Mengacu pada data Kustodian Sentral Efek Indonesia (KSEI), pada Selasa (23/9/2025), satu emiten tercatat akan membayar dividen, yakni PTIndonesia Fibreboard IndustryTbk. (IFII). Adapun, IFII akan membagikan dividen interim senilai Rp6 per lembar saham. Dengan begitu, IFII bakal membagikan dividen senilai total Rp56,47 miliar kepada para pemegang sahamnya. Corporate Secretary IFII Evan Kristian mengungkapkan pembagian dividen tersebut telah sesuai dengan keputusan Direksi dan telah disetujui Dewan Komisaris perseroan pada 26 Agustus 2025, di mana ditetapkan pembagian dividen interim kepada investor adalah senilai Rp56,47 miliar atau sekitar 51,81%. dari laba bersih semester I/2025. \"Perseroan menyampaikan rencana pembagian dividen interim untuk periode tahun buku 2025 adalah senilai Rp56,47 miliar atau setara Rp6 per saham,\" kata Evan di keterbukaan informasi, Rabu (27/8/2025). Selanjutnya, pada Rabu (24/9/2025), giliran PTMalacca Trust Wuwungan InsuranceTbk. (MTWI) yang akan membayar dividen interim kepada para investor senilai total Rp8 miliar. Baca Juga Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, Sekretaris Perusahaan Malacca Trust Insurance Iis Syarifuddin menjelaskan bahwa rencana pembagian ini sudah sesuai dengan keputusan Direksi yang telah disetujui Dewan Komisaris pada 21 Agustus 2025. “Dengan rincian dividen interim yang akan dibayar sebagai berikut, total nilai dividen sebesar Rp8 miliar atau dividen per saham Rp2,73,” katanya dalam pengumuman, Senin (25/8/2025). Adapun, pembagian dividen ini didasarkan pada kinerja keuangan semester I/2025 yang mencatatkan laba bersih kepada entitas induk senilai Rp49,13 miliar. Angka tersebut tumbuh 36% secara tahunan (year on year/YoY). Selanjutnya, Pada Kamis (25/9/2025), PTSumi Indo KabelTbk. (IKBI) tercatat akan membagikan dividen senilai US$2,09 juta atau setara Rp33,89 miliar kepada para investor. Nantinya setiap pemegang saham IKBI yang namanya tercatat dalam recording date per 3 September 2025 pukul 16:00 WIB, akan memperoleh dividen sebesar Rp 27,69 per saham. Terakhir, pada Jumat (26/9/2025), tercatat PTTrisula InternationalTbk. (TRIS) akan membagikan dividen interim senilai toal Rp7 miliar atau setara Rp2,27 per lembar yang bersumber dari kinerja keuangan semester I/2025. Per Juni 2025, TRIS membukukan penjualan sebesar Rp 767,86 miliar atau tumbuh 10% secara tahunan. Laba bersih TRIS juga ikut melonjak sebesar 20% secara tahunan menjadi Rp 51,58 miliar. Hingga akhir Juni 2025, TRIS tercatat memiliki saldo laba ditahan yang tidak dibatasi penggunaannya sebesar Rp 156,67 miliar dengan total ekuitas mencapai Rp 784,91 miliar. _______ Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Pacu Ekspansi, Cahayasakti Investindo (CSIS) Rancang Rights Issue 1,04 Miliar Saham",
        "Link": "https://market.bisnis.com/read/20250921/192/1913189/pacu-ekspansi-cahayasakti-investindo-csis-rancang-rights-issue-104-miliar-saham",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA — PTCahayasakti Investindo Sukses Tbk. (CSIS) menyiapkan aksi korporasi berupa penambahan modal dengan hak memesan efek terlebih dahulu ataurights issueyang akan dilaksanakan pada 1-8 Desember 2025. Melansir prospektus ringkas yang diterbitkan perseroan, CSIS bakal melepas sebanyak-banyaknya 1,04 miliar saham baru bernominal Rp100 per saham atau setara 44,44% dari modal ditempatkan dan disetor penuh setelah rights issue. Rencana ini sebelumnya telah memperoleh restu pemegang saham melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 9 Januari 2025. Dalam rapat tersebut, pemegang saham menyetujui perubahan modal dasar perseroan menjadi Rp770 miliar yang terbagi dalam 7,7 miliar saham, sekaligus memberikan kuasa kepada direksi dan komisaris untuk menetapkan rasio, harga pelaksanaan, jadwal, hingga penggunaan dana hasil rights issue. Dalam aksi tersebut, setiap pemegang saham yang tercatat pada 27 November 2025 berhak memperoleh HMETD dengan rasio yang akan ditentukan kemudian. Setiap 1 HMETD memberikan hak kepada pemegangnya untuk membeli 1 saham baru. Tak hanya saham baru, perseroan juga akan menerbitkan 104,56 jutawaran seri Iatau 4,26% dari modal ditempatkan dan disetor penuh. Waran dapat dieksekusi mulai 1 Mei 2026 hingga 1 November 2028. Manajemen CSIS menyampaikan, dana hasil rights issue setelah dikurangi biaya emisi akan digunakan seluruhnya untuk memperkuat modal anak usaha, PT Bogorindo Cemerlang. Dana itu dialokasikan antara lain Rp93 miliar untuk pembangunan infrastruktur di Kawasan Industri Cikembar, Rp10 miliar untuk pengembangan Bukit Penenjoan, Rp7 miliar untuk pembangunan gudang di Sentul, serta sisanya untuk pembebasan lahan di sekitar kawasan industri. Baca Juga Perseroan menegaskan, apabila pemegang saham tidak menggunakan haknya dalam rights issue, kepemilikan akan terdilusi hingga maksimal 44,44% pasca-PMHMETD I, dan bisa mencapai 46,81% jika seluruh waran seri I terealisasi. Adapun OJK telah menyatakan efektif atas aksi korporasi ini pada 17 November 2025. Pencatatan saham hasil rights issue di Bursa Efek Indonesia dijadwalkan pada 1 Desember 2025. Dari sisi kinerja keuangan, CSIS, yang bergerak di sektor mebel dan furnitur, serta jasa konstruksi umum dan pengembangan properti melalui entitas anaknya itu, mencatatkan laba bersih Rp23,92 miliar per 30 Juni 2025, tumbuh 13,9% dibanding periode sama 2024. Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Harga Emas Antam & UBS serta Buyback di Pegadaian Hari Ini Minggu 21 September 2025",
        "Link": "https://market.bisnis.com/read/20250921/235/1913186/harga-emas-antam-ubs-serta-buyback-di-pegadaian-hari-ini-minggu-21-september-2025",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA –Harga emasAntam dan UBS di Pegadaian pada perdagangan hari ini, Minggu (21/9/2025) terpantau kompak menguat dengan harga emas Antam dibanderol Rp2.212.000 per gram. Berdasarkan informasi dari laman resmiPegadaian, harga emas Antam ukuran 0,5 gram dijual Rp1.158.000 atau naik Rp17.000 dibandingkan perdagangan kemarin. Sementara itu, harga emas UBS ukuran 0,5 gram dijual seharga Rp1.159.000, naik Rp9.000 dibandingkan harga kemarin. Sementara itu, untuk emas Antam berukuran 1 gram, Pegadaian membanderol seharga Rp2.212.000, melejit Rp34.000 dibandingkan dari perdagangan kemarin. Sementara emas UBS berukuran 1 gram, dibanderol seharga Rp2.142.000, naik Rp16.000 dibandingkan perdagangan kemarin. Selanjutnya,emas Antamukuran 2 gram dilego seharga Rp4.360.000 dan emas UBS ukuran yang sama dilego seharga Rp4.251.000. Emas Antam ukuran 5 gram dibanderol seharga Rp10.822.000. Adapun, emas UBS dihargai seharga Rp10.503.000. Untuk emas cetakan Antam dan UBS ukuran 50 gram masing-masing dijual Rp107.582.000, sedangkanemas UBSseharga Rp104.051.000. Baca Juga Untuk ukuran 100 gram, emas Antam di level Rp215.082.000, sedangkan emas UBS senilai Rp208.019.000. Ukuran terbesar, yakni 1.000 gram, UBS belum tersedia di Pegadaian hingga hari ini. Namun, emas Antam dijual seharga Rp2.149.230.000. Untuk diketahui, pembelian emas di Pegadaian dapat dilakukan secara langsung di outlet atau secara daring melalui aplikasi Pegadaian Digital yang tersedia di Playstore dan Appstore. Calon pembeli cukup mengisi formulir pembukaan rekening tabungan emas dan melampirkan identitas seperti KTP atau paspor. Saldo emas dalam tabungan bisa dicetak dalam bentuk emas batangan, baik dari Antam, UBS, Antam, UBS Disney, Lotus Archi, maupun Dinar, dengan pilihan keping mulai dari 0,25 gram hingga 1.000 gram."
    },
    {
        "Title": "10 Top Laggards Sepekan saat IHSG Pecah Rekor ATH, Ada Saham AMMN, BMRI & BBCA",
        "Link": "https://market.bisnis.com/read/20250921/7/1913183/10-top-laggards-sepekan-saat-ihsg-pecah-rekor-ath-ada-saham-ammn-bmri-bbca",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA — Sejumlah saham big caps seperti AMMN, BMRI hingga BBCA terpantau memuncaki top laggards yang membebani laju Indeks Harga Saham Gabungan (IHSG) sepanjang pekan ini periode 15 hingga 19 September 2025. Berdasarkan data Bursa Efek Indonesia (BEI), saham PT Amman Mineral Internasional Tbk. (AMMN) menempati urutan pertama pemberat indeks komposit sepanjang minggu ini. SahamAMMNanjlok 6,12% sepekan dan membebani IHSG sebesar 15,66 poin. Posisi kedua saham penekan IHSG ada emiten bank jumbo pelat merah PT Bank Mandiri (Persero) Tbk. (BMRI) yang terkoreksi 3,1% sepekan dan berkontribusi menahan laju IHSG sebesar 12,25 poin. Saham yang menjadi beban IHSG berikutnya ada emiten perbankan Grup Djarum PT Bank Central Asia Tbk. (BBCA). SahamBBCAmengalami pelemahan 1,58% sepekan dan membebani IHSG sebesar 8,92 poin. Sementara itu, saham BBNI juga menjadi pemberat indeks komposit dengan pelemahan 5,53% sepekan dan berkontribusi 8,90 poin dalam menahan laju IHSG. Selanjutnya saham AMRT juga masuk daftar top laggards dengan kontribusi 6,45 poin, usai emiten pengelola Alfamart tersebut anjlok 6,98% sepekan. Posisi selanjutnya ada sahamDCIIyang terkoreksi 1,45% sepekan dan berkontribusi menahan laju IHSG sebesar 4,74 poin. Emiten teknologi GOTO juga turut membebani IHSG dengan tambahan 4,29 poin usai sahamnya terkoreksi 3,51% sepekan. Adapun saham MDKA berada di urutan ke-8 dengan pelemahan 5,93% sepekan dan berkontribusi menahan laju IHSG sebesar 4,17 poin. Terakhir diurutan ke-9 dan 10 ada saham PANI dan INKP yang turun masing-masing 4,51% dan 6,11% sepekan dengan kontribusi menahan laju indeks komposit sebesar 2,59 poin dan 2,42 poin. Baca Juga Seiring dengan melemahnya saham-saham tersebut, Indeks Harga Saham Gabungan (IHSG) justru menembus rekorall time high(ATH) baru pada penutupan pekan ketiga September 2025, didorong lonjakan pada sektor industri, teknologi, dan energi. Berdasarkan data Bursa Efek Indonesia (BEI), IHSG dalam periode 15-19 September 2025 menguat 2,51% menuju level ATH barunya di level 8.051, memecahkan rekor penutupan tertinggi sebelumnya di level level 8.025,17 yang digapai pada Rabu (17/9/2025). Peningkatan diikuti oleh rata-rata volume transaksi harian Bursa pekan ini sebesar 25,14% menjadi 42 miliar lembar saham dari 33,56 miliar lembar saham pada pekan sebelumnya. Rata-rata frekuensi transaksi harian selama pekan ini turut mengalami kenaikan sebesar 4,42% menjadi 2,13 juta kali transaksi dari 2,04 juta kali transaksi pada pekan lalu. Sementara itu, kapitalisasi pasar BEI juga meningkat sebesar 3,56% menjadi Rp14.632 triliun dari Rp14.130 triliun pada sepekan sebelumnya. Peningkatan ini juga sejalan dengan net buy asing sebesar Rp3,03 triliun, dibandingkan dengan pekan lalu yang mencatatkan net sell asing Rp6,59 triliun. Torehan net buy asing pada pekan ini juga sejalan dengan komposisi nilai transaksi yang dilakukan investor dalam pekan ini yang didominasi investor asing, dengan perbandingan 55% investor asing dan 45% investor domestik. Kondisinya berbalik dibanding pekan lalu saat perbandingan investor asing dengan domestik mencapai 36% dibanding 64%. Menilik sektoral, saham-saham sektor industri dalam sepekan ini menjadi sektor dengan penguatan paling tinggi, mencapai 11,01% ke 1.507,08. Posisi kedua diikuti dengan saham sektor teknologi yang menguat 10,18% ke 10.896,42, lalu saham sektor energi yang menguat 5,18% ke 3.280,14. Sebaliknya, tiga sektor terbawah dihuni oleh sektor finansial yang turun 0,19% ke 1.458,44, lalu ada saham sektor properti dan real estat yang tumbuh 0,76% ke 877,28, dan saham sektor infrastruktur yang menguat 3,10% ke 1.851,35. _________ Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Harga Emas Antam di Pegadaian Hari Ini Minggu, 21 September 2025 Melonjak Tajam",
        "Link": "https://market.bisnis.com/read/20250921/235/1913184/harga-emas-antam-di-pegadaian-hari-ini-minggu-21-september-2025-melonjak-tajam",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA —Harga emasbatangan Antam di Pegadaian hari ini, Minggu, 21 September 2025 terpantau mengalami kenaikan. Berdasarkan data terbaru dari Galeri 24, harga emas ukuran 1 gram dijual Rp2.212.000, melejit Rp34.000 dibandingkan dengan harga kemarin. Sementara harga buyback atau pembelian kembali berada di level Rp1.963.000 per gram. Lonjakan harga emas diPegadaianjuga terlihat pada harga emas ukuran lainnya. Untuk emas batangan termurah pecahan 0,5 gram, harga jual ditetapkan Rp1.158.000, naik Rp17.000 dibandingkan kemarin, dengan buyback Rp981.000. Sementara itu, untuk emas ukuran 100 gram dijual Rp215.082.000 dengan buyback Rp195.342.000. Baca Juga Adapun emasAntamberukuran besar, seperti 1.000 gram, dipasarkan Rp2.149.230.000 per batang dengan harga buyback Rp1.943.805.000."
    },
    {
        "Title": "Prediksi Nilai Tukar Rupiah terhadap Dolar AS Pekan Depan, Senin 22 September 2025",
        "Link": "https://market.bisnis.com/read/20250921/93/1913182/prediksi-nilai-tukar-rupiah-terhadap-dolar-as-pekan-depan-senin-22-september-2025",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA —Nilai tukar rupiahterhadap dolar AS diprediksi fluktuatif namun akan ditutup melemah di rentang Rp16.600 - Rp16.660 per dolar AS pada perdagangan pekan depan, Senin (22/9/2025). Berdasarkan dataBloomberg, rupiah mengakhiri perdagangan akhir pekan ini, Jumat (19/9/2025) dengan melemah 0,45% atau 74 poin ke level ke Rp16.601 per dolar AS. Pada saat yang sama, indeksdolar ASterpantau menguat 0,23% ke posisi 97,57. Pengamat forex Ibrahim Assuaibi Indeks dolar AS mengatakan terdapat sejumlah sentimen yang menyertai pergerakan rupiah pekan depan. Dari luar negeri, KetuaThe FedJerome Powell menekankan bahwa tidak ada dukungan luas untuk pemotongan suku bunga sebesar 50 basis poin dan bank sentral tidak merasa perlu untuk bergerak cepat dalam menurunkan suku bunga. Powell juga menyatakan bahwa setiap keputusan The Fed akan bergantung pada data, bukan atas tekanan dari pihak lain. \"Data ekonomi AS menunjukkan bahwa klaim pengangguran awal mingguan turun menjadi 231.000 pada pekan yang berakhir 13 September, di bawah ekspektasi 240.000. Sementara pekan sebelumnya direvisi naik menjadi 264.000 dari 263.000,\" kata Ibrahim, Jumat (19/9/2025). Ibrahim melanjutkan, Indeks Manufaktur The Fed Philadelphia untuk periode September yang dirilis melampaui perkiraan, membaik dibandingkan dengan angka periode Agustus. Survei Manufaktur The Fed Philadelphia untuk periode September secara mengejutkan menunjukkan peningkatan di angka 23,2, dibandingkan dengan ekspektasi 2,3 dan -0,3 pada periode Agustus, yang menandakan pemulihan tajam dalam aktivitas pabrik regional. Baca Juga Fokus pasar juga tetap tertuju pada sanksi AS lainnya terhadap minyak Rusia dan pembeli utama, setelah Presiden AS Donald Trump mengakui bahwa upaya gencatan senjata lebih keras dari yang diantisipasi sebelumnya. Kondisi ini didorong oleh meningkatnya permusuhan antara Rusia dan Ukraina memicu spekulasi akan adanya gangguan pasokan lebih lanjut di Moskow. Dari dalam negeri, ketidakpastian ekonomi global saat ini masih tinggi, imbas dari kebijakan perang tarif AS yang dampaknya semakin buruk bagi perekonomian dunia. Berbagai indikator menunjukkan perlambatan ekonomi di sebagian besar negara, disertai disparitas pertumbuhan antar negara. Perlambatan itu, mencerminkan pelemahan daya beli masyarakat serta meningkatnya pengangguran. \"Dengan ketidakpastian ekonomi global itu dikhawatirkan gebrakan kucuran dana Rp200 triliun kepada Himpunan Bank Milik Negara (Himbara) yang dicanangkan Menteri Keuangan gagal untuk mengerek pertumbuhan ekonomi,\" tambah Ibrahim. Saat ini, pengusaha masih gamang dalam memanfaatkan kredit perbankan. Apalagi perbankan sangat berhati-hati dalam menggelontorkan kredit untuk sektor riil. Seiring dengan sentimen-sentimen tersebut, Ibrahim memprediksi, pada perdagangan Senin pekan depan (22/9), rupiah akan bergerak fluktuatif, tetapi ditutup melemah di rentang Rp16.600 - Rp16.660 per dolar AS."
    },
    {
        "Title": "Menanti Tuah India Geser China jadi Tujuan Utama Ekspor Minyak Sawit RI",
        "Link": "https://market.bisnis.com/read/20250921/94/1913180/menanti-tuah-india-geser-china-jadi-tujuan-utama-ekspor-minyak-sawit-ri",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA —Indiadiperkirakan menggeser China sebagai negara tujuan utama ekspor minyakkelapa sawitataucrude palm oil(CPO) Indonesia beberapa waktu ke depan. Hal ini turut diperkirakan menjadi salah satu faktor penyumbang pertumbuhan ekonomi dalam negeri setidaknya pada kuartal III/2025. Selama Januari-Juli 2025, India diketahui menjadi negara tujuan ekspor nonmigas RI terbesar ketiga setelahChinadan Amerika Serikat (AS). Berdasarkan data Badan Pusat Statistik (BPS), ekspor nonmigas ke China tercatat senilai US$34,4 miliar atau 22,64% dari total ekspor, sedangkan AS sebesar US$17,8 miliar (11,75%) dan India US$10,8 miliar (7,14%), pada enam bulan pertama 2025 itu. Pada periode yang sama, ekspor industri pengolahan memberikan porsi terbesar terhadap totalekspornonmigas yakni 80%. Pertumbuhannya dibandingkan Januari-Juli 2024 mencapai 17,4% (yoy) berkat meningkatnya ekspor minyak kelapa sawit. Pada Juli 2025, ekspor industri pengolahan meningkat 21,98% lebih tinggi dari Juli 2024 atau tumbuh 21,98% (yoy) ditopang oleh CPO. Sebaliknya, ekspor produk pertambangan turun hingga 28,35% pada bulan tersebut akibat turunnya ekspor batu bara. Ekonom Center of Reform on Economics (CORE) Yusuf Rendy Manilet menyebut, ekspor CPO masih menjadikomoditasandalan. Namun, terjadi pergeseran negara tujuan ekspor minyak sawit kelapa Indonesia dari China yang selama ini menjadi pasar terbesar, kini menunjukkan penurunan permintaan. India pun diperkirakan berpotensi menjadi pasar yang menggantikan posisi China seiring dengan turunnya permintaan terhadap CPO RI di Negeri Panda itu. Sebagaimana diketahui, negara kedua terbesar tujuan ekspor nonmigas RI yakni AS lebih banyak menyerap produk tekstil, alas kaki, furnitur dan elektronik. Baca Juga \"India adalah pasar minyak nabati terbesar dunia, dengan konsumsi yang terus meningkat, dan kerap membuka peluang lewat penurunan bea masuk,\" jelasnya kepadaBisnis, Sabtu (20/9/2025). Kendati demikian, Yusuf menilai ketergantungan penuh pada India tidak tanpa risiko. India mulai mengembangkan perkebunan sawit domestik serta kerap mengubah kebijakan impor. Di sisi lain, kompetisi dari minyak nabati lain seperti kedelai dan bunga matahari tetap tinggi. Yusuf menilai India bisa menahan dampak penurunan permintaan dari China, tetapi tidak akan mampu menggantikan seluruh volume yang hilang. Kinerja ekspor RI pun diperkirakan masih mengalami pertumbuhan kendati bakal mulai terdampak akibat penerapantarif resiprokaloleh Amerika Serikat (AS). Namun, Yusuf menilai pasar alternatif di Asia seperti India untuk komoditas CPO bisa menjadi bantalan. \"Kunci keberhasilan terletak pada diversifikasi pasar, efisiensi biaya, dan diplomasi perdagangan, agar ekspor tetap tumbuh sesuai target meski lanskap global penuh ketidakpastian,\" paparnya. Adapun merujuk kepada data Gabungan Pengusaha Kelapa Sawit Indonesia (Gapki) di Agustus 2025, negara tujuan ekspor produk kelapa sawit meliputi China (283.000 ton), India (224.000 ton), Afrika (125.000 ton), Pakistan (69.000 ton), Rusia (65.000 ton), AS (58.000 ton), Bangladesh (47.000 ton), Malaysia (39.000 ton), dan Uni Eropa (10.000 ton). Perkebunan kelapa sawit RI Masih merujuk pada data BPS, India adalah negara penyumbang surplus neraca perdagangan nonmigas Indonesia terbesar kedua yakni US$8,13 miliar. Posisi berada di bawah AS dengan capaian surplus US$12,13 miliar, dan di atas Filipina senilai US$5,07 miliar. Produk ekspor Indonesia ke India yang menyumbang surplus terbesar meliputi bahan bakar mineral US$3,29 miliar, lemak dan minyak hewan/nabati US$2,20 miliar, serta besi dan baja US$900 juta. Kinerja ekspor RI ke India pun diperkirakan turut mendukung pertumbuhan ekonomi Indonesia kuartal III/2025. Pasalnya,Bank Indonesia(BI) memproyeksikan bahwa pada tiga bulan ketiga 2025 konsumsi rumah tangga masih belum kuat. Sebab, ekspektasi konsumen menengah ke bawah menurun serta lapangan kerja masih terbatas. Namun demikian, ekspor diperkirakan masih kuat berkat produk pertanian dan manufaktur. \"Ditopang kenaikan ekspor pertanian dan manufaktur khususnya komoditas minyak kelapa sawit ke India seiring penurunan bea impor,\" jelas Gubernur BI Perry Warjiyo secara virtual, dikutip Sabtu (20/9/2025). Pada kesempatan yang sama, BI turut memperkirakan pertumbuhan ekonomi negara-negara mitra dagang utama Indonesia melambat utamanya seperti Amerika Serikat (AS), China, Uni Eropa dan Jepang. Sementara itu, terangnya, pertumbuhan yang lambat itu diperkirakan tidak berlaku untuk India. \"Dan kami juga melihat mata uang dolar terhadap mata uang dunia atau DXY, maupun Asia tentu saja cenderung stabil, bahkan ada kecenderungan melemah. Dan itu akan mendukung stabilitas nilai tukar rupiah,\" paparnya."
    },
    {
        "Title": "Adu Diskon Saham Farmasi Kalbe Farma (KLBF) dan Sido Muncul (SIDO)",
        "Link": "https://market.bisnis.com/read/20250921/7/1913176/adu-diskon-saham-farmasi-kalbe-farma-klbf-dan-sido-muncul-sido",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA—Duaemitenfarmasi, PTKalbe FarmaTbk. (KLBF) dan PT Industri Jamu dan FarmasiSido MunculTbk. (SIDO) memiliki valuasisahamrendah. Mana yang paling murah? Dikutip dari data Bloomberg, Minggu (21/9/2025), dua emiten farmasi menawarkan peluang dari sisi harga saham yang rendah. Valuasi ini diukur berdasarkan perbandinganharga sahamterhadaplaba per sahamperusahaan. Adapun, KLBF tercatat memiliki rasioprice per earnings(P/E) sebesar 15,55 kali pada perdagangan Jumat (19/9/2025) yang ditutup mencapai Rp1.180. Valuasi ini pun lebih rendah dari rata-rata P/E dalam 5 tahun, yakni 20,88 kali. Senada, SIDO memiliki valuasi P/E sebesar 13,9 kali dengan harga saham terakhir sebesar Rp540. Valuasi ini juga lebih rendah dari valuasi rata-rata dalam 5 tahun sebesar 16,56 kali. Dari sisi kinerja, Kalbe Farma merevisi target kinerjanya pada 2025. Semula, perusahaan memproyeksikan pertumbuhan di level 8%–10% secara tahunan pada akhir 2025. Namun, perseroan merevisi target pertumbuhan menjadi 6%–8% secara tahunan. Director of Finance Accounting Kalbe Farma Kartika Setiabudy menerangkan revisi target tersebut dilakukan lantaran melemahnya segmen nutrisi perseroan sepanjang paruh pertama 2025. Adapun, berdasarkan laporan keuangan Kalbe per Juni 2025, Kalbe membukukanpenjualanneto sebesar Rp17,08 triliun sepanjang semester I/2025. Penjualan bersih itu naik 4,59%year-on-year(YoY) dari Rp16,32 triliun pada paruh pertama 2024. Baca Juga “Memang salah satu faktor yang mendorong kami untuk melakukan perubahan guidance atau target adalah terkait dengan bisnis nutrisi di mana dalam kondisi saat ini memangmarket-nya menghadapi banyak tantangan,” kata Kartika dalam paparan publik, Jumat (12/9/2025). Kartika menerangkan, susutnya pendapatan segmen nutrisi terutama disebabkan oleh pembelian produk susu bubuk yang menyusut hingga 9% pada periode tersebut. Adapun pada segmen ini, produk Kalbe didominasi oleh produk yang menargetkan pasar anak-anak sebesar 61%, diikuti dewasa 25%, danspecialtysebesar 14%. Sejauh ini, segmen nutrisi masih didominasi oleh produk susu bubuk dan produk yang disebut memiliki fungsi-fungsi kesehatan. Ke depannya, Kalbe berencana menyeimbangkan portofolio mereka dengan menambah produklifestyleyang bisa dikonsumsi konsumen secara luas. “Sehingga ke depan, kami akan mencobabalanceproduk portfolio kami, dengan menyeimbangkan antara produk-produk dari sisidairyatau susu bubuk ke arah produk-produk yang lebih bersifat produk-produklifestyle,termasuk di dalamnya adalah produk liquid atau ready to drink milk,” katanya. Direktur Sido Muncul Budiyanto menerangkan lemahnya kinerja SIDO sepanjang paruh pertama 2025 terutama disebabkan oleh melemahnya daya beli masyarakat yang menghantui kinerja perekonomian nasional. Beruntung, musim hujan yang cukup panjang pada kuartal II/2025 mampu memberikan peningkatan penjualan terhadap segmen jamu herbal SIDO. Kini, SIDO menyiapkan sejumlah upaya untuk kembali bugar pada akhir 2025, seperti peluncuran produk baru di segmen herbal dan F&B hingga mencoba untuk merambah pasar ekspor baru. Hingga saat ini, SIDO telah merambah penjualan ke 30 negara. Adapun, tiga negara yang menjadi fokus ekspor SIDO karena mendulang omzet yang besar, yaitu Malaysia, Filipina, dan Nigeria. Di Malaysia, misalnya, SIDO menjual produk Kuku Bima dan Tolak Angin dengan nilai ekspor mencapai 4% dari total pendapatan SIDO. Sementara itu, ekspor SIDO ke Nigeria dan Filipina masing-masing memberikan kontribusi 1%–2% terhadap total pendapatan SIDO. Secara akumulasi, nilai ekspor SIDO sepanjang paruh pertama 2025 berkontribusi sebesar 9,7% dari total pendapatan perseroan. Pada periode ini, SIDO juga mencatatkan penjualan ekspor yang meningkat sebesar 17% YoY. Positifnya data penjualan ekspor SIDO mendorong jajaran direksi untuk memutuskan merambah pasar baru pada sisa 2025. Negara-negara baru yang akan dituju oleh SIDO antara lain Indochina dan negara-negara lain di Afrika. Nantinya, SIDO akan menjual sejumlah produk baru ke negara-negara tersebut, dengan ekspektasi kontribusi sebesar 9%–10% terhadap total pendapatan perseroan. Target itu lebih tinggi dari realisasi pasareksporSIDO pada 2024 sebesar 6,8%. “Sehingga diharapkan dengan masuknya ke negara baru dan juga peluncuran produk baru di pasar ekspor, penjualan ekspor bisa lebih meningkat lagi dan berkontribusi lebih besar terhadap total penjualan,” katanya dalam paparan publik, Kamis (11/9/2025). Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Mitra Keluarga (MIKA) dan Siloam (SILO), Emiten Rumah Sakit Diskon dalam 5 Tahun",
        "Link": "https://market.bisnis.com/read/20250921/7/1913175/mitra-keluarga-mika-dan-siloam-silo-emiten-rumah-sakit-diskon-dalam-5-tahun",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA—Dua emitenrumah sakit, PTMitra KeluargaKaryasehat Tbk. (MIKA) dan PTSiloamInternational Hospitals Tbk. (SILO) memiliki valuasisahampaling rendah dalam 5 tahun. Dikutip dari data Bloomberg, Minggu (21/9/2025), dua emiten rumah sakit menawarkan peluang dari sisi harga saham yang rendah. Valuasi ini diukur berdasarkan perbandingan harga saham terhadap laba per saham perusahaan. Adapun, MIKA tercatat memiliki rasioprice per earnings(P/E) sebesar 27,92 kali pada perdagangan Jumat (19/9/2025) yang ditutup mencapai Rp2.520. Valuasi ini pun lebih rendah dari rata-rata P/E dalam 5 tahun, yakni 33,35 kali. Senada, SILO, entitas Grup Lippo memiliki valuasi P/E sebesar 26 kali dengan harga saham terakhir sebesar Rp2.100. Valuasi ini juga lebih rendah dari valuasi rata-rata dalam 5 tahun sebesar 36,09 kali. Di sisi lain, saham PTMedikaloka HerminaTbk. (HEAL) yang diperdagangkan pada Rp1.670 memiliki valuasi P/E 60,53 kali. Valuasi tersebut lebih tinggi dari rata-rata dalam 5 tahun, 40,92 kali. Sementara itu, saham rumah sakit lainnya, seperti PTSejahteraraya AnugrahjayaTbk. (SRAJ) diperdagangkan pada Rp10.025 tetapi Bloomberg tak mencatatkan valuasi P/E berikut rata-rata dalam 5 tahun. Begitu pula dengan saham PT Metro Healthcare Indonesia Tbk. (CARE) dengan harga saham Rp302, tetapi tak ada perhitungan data valuasi P/E. Senasib, PT Royal Prima Tbk. (PRIM) yang diperdagangkan pada Rp90 tak tercatat valuasi P/E. Baca Juga Alokasi anggaran pemerintah senilai Rp69 triliun untuk Jaminan Kesehatan Nasional pada RAPBN 2026 berpotensi mendongkrak pendapatan emiten rumah sakit dari kontribusi pasienBPJS Kesehatan. Head of Investor Relations PT Mitra Keluarga Karyasehat Tbk. Aditya Widjaja menerangkan sepanjang 2025, eksposur MIKA terhadap pasien dengan BPJS Kesehatan menyusut. Hal itu disinyalir terjadi akibat pengetatan rujukan bagi pasien BPJS Kesehatan. “Saat ini kami baru saja membuka Rumah Sakit baru di Cirebon. Ini rencananya akan melayani pasien BPJS dan harapannya akan menambah porsi kunjungan pasien BPJS di grup kami,” katanya beberapa waktu lalu. Adapun sejak 2019, pendapatan MIKA dari pasien BPJS Kesehatan cenderung bertumbuh. Hingga 2024, MIKA membukukan pendapatan dari pasien BPJS sebesar 18,4% dari total pendapatan perseroan. Pada sepanjang paruh pertama 2025, MIKA mencatatkan piutang terhadap BPJS senilai Rp136,88 miliar. Angka itu menyusut dibandingkan dengan Desember 2024 senilai Rp151,19 miliar. Dalam rencana perseroan, dari 31 rumah sakit yang beroperasi di bawah Grup MIKA, pihaknya menyiapkan sebanyak 19 rumah sakit yang diperuntukkan melayani pasien BPJS Kesehatan. Bahkan, direksi tidak menutup kemungkinan menambah jumlah rumah sakit guna meningkatkan eksposurnya terhadap pasien BPJS. Selain MIKA, emiten pengelola Rumah Sakit Mayapada SRAJ berencana memperbesar eksposurnya terhadap pasien BPJS Kesehatan. Adapun sepanjang 2024, SRAJ mencatatkan piutang terhadap BPJS senilai Rp17,28 miliar. Angka itu melesat 46,31% dibandingkan torehan piutang terhadap BPJS pada 2024 senilai Rp11,81 miliar. Terkini, SRAJ berencana menjadikan RSMayapadaBandung sebagai lini bisnis penyumbangpendapatandari sektor BPJS ke depannya. Presiden Direktur Mayapada Navin Sonthalia menerangkan, sejumlah Rumah Sakit Mayapada di luar Bandung sebetulnya telah menjalankan pelayanan berbasis BPJS. Namun, kini pihaknya tengah menunggu izin dari BPJS untuk bisa memberikan pelayanan kepada pasien BPJS di Bandung. “Khususnya untuk Bandung, kami ada rencana untuk melayani pasien-pasien BPJS, tetapi belum ada izin dari BPJS,” katanya singkat, Kamis (18/9/2025). Rumah Sakit Mayapada Bandung sebetulnya telah beroperasi sejak 6 Maret 2023. Kini, SRAJ tengah menunggu perizinan tersebut diterbitkan oleh BPJS. Navin menerangkan, pihaknya telah siap untuk melayani pasien BPJS di RS Mayapada Bandung. Meskipun begitu, direksi SRAJ tidak menjawab ihwal target kontribusi pasien BPJS terhadap pendapatan perseroan pada penuh 2025. Direksi hanya menegaskan bahwa pihaknya mengejar target pertumbuhan pendapatan sebesar 12% secara tahunan. Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Proyeksi Analis soal Peluang Penurunan Cukai Rokok 2026",
        "Link": "https://market.bisnis.com/read/20250921/192/1913281/proyeksi-analis-soal-peluang-penurunan-cukai-rokok-2026",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA — Sederet sekuritas memberikan pandangannya ihwal rencana penyesuaian tarifcukai hasil tembakau(CHT) alias cukai rokok pada 2026. RHB Sekuritas Indonesia dalam laporannya pekan lalu meyakini peluang penurunan cukai rokok terbuka, tetapi berdasarkan golongan atau jenis tertentu. Wendy Chandra, analis RHB Sekuritas Indonesia, mengungkapkan bahwa probabilitas penurunan CHT untuk produk sigaret kretek mesin (SKM) terbilang tipis mengingat perannya yang dominan bagi penerimaan negara. Di sisi lain, sigaret kretek tangan (SKT) memiliki peluang lebih besar untuk penurunan cukai rokok lantaran didukung sifatnya yang padat karya dengan mempekerjakan sekitar enam juta pekerja di bidang pertanian dan manufaktur. “Dimensi sosial ini memberikan insentif bagi para pembuat kebijakan untuk secara selektif mendukung SKT,” ungkap Wendy, Rabu (17/9/2025). Sebagai gambaran, RHB Sekuritas Indonesia menunjukkan bahwa jenis rokok SKM saat ini menanggung beban cukai sekitar 54,5% dari harga eceran. Jumlah itu jauh lebih besar bila dibandingkan dengan SKT yang menanggung sebesar 24%–26%. Baca Juga Porsi beban cukai itu menunjukkan peran rokok jenis SKM sebagai penggerak utama penerimaan negara. Sebaliknya, porsi penerimaan SKT yang lebih kecil tetapi penyerapan tenaga kerja yang tinggi menjadikannya target logis untuk dukungan selektif. “Oleh karena itu, menurut kami, pendekatan jalur ganda (dual-track approach) jauh lebih memungkinkan daripada keringanan menyeluruh.” Sementara bagi Indo Premier Sekuritas, peningkatan cukai rokok 2026 terbuka pada level satu digit rendah. Andrianto Saputra dan Nicholas Bryan, analis Indo Premier Sekuritas, menjelaskan bahwa Kemenkeu telah menyebutkan jika pemerintah dapat secara efektif membatasi peredaran rokok ilegal, terbuka kemungkinan tarif CHT akan tetap stagnan. Selain itu, Adrianto dan Nicholas mengungkapkan bahwa para pelaku usaha rokok telah mendesak pemerintah untuk menyesuaikan kenaikan cukai rokok 2026 dengan tingkat inflasi karena kenaikan yang tajam berisiko mendorong migrasi lebih lanjut ke rokok ilegal. Padahal, rokok ilegal merupakan tantangan terbesar bagi industri hasil tembakau (IHT) saat ini. Sebab, peredaran produk ilegal itu menyumbang 20%–30% dari total rokok Indonesia. “Kami memandang kenaikan cukai yang agresif akan menguntungkan rokok ilegal karena kesenjangan harga antara rokok legal dan ilegal akan semakin lebar. Oleh karena itu, kami meyakini kenaikan cukai rokok yang kurang agresif sebagai solusi untuk mengurangi penurunan perdagangan rokok ilegal,” jelas Andrianto dan Nicholas dalam riset, Senin (15/9/2025). Produk rokok ilegal/Dok Sebelumnya, Sucor Sekuritas menilai terpilihnya Menteri KeuanganPurbaya Yudhi Sadewamenggantikan Sri Mulyani membuka asa bagi hadirnya kebijakan cukai rokok yang lebih lunak. Sucor Sekuritas pun melihat penguatan kinerja saham emiten rokok setelah penunjukkan Purbaya Yudhi Sadewa sebagai Menteri Keuangan pada 8 September 2025 menunjukkan asa investor terhadap kebijakan CHT yang lebih ringan. “Saham emiten rokok menguat setelah penunjukan Purbaya Yudhi Sadewa sebagai Menteri Keuangan yang baru, mencerminkan optimisme investor akan potensi keringanan dari kenaikan cukai yang tajam,” jelas Giovanus Marcell Lie dan Niko Pandowo, analis Sucor Sekuritas, dalam laporan pada Jumat (12/9/2025). Menurut para analis, reaksi pasar tersebut dapat dibenarkan jika dibandingkan dengan kondisi kenaikan cukai SKM Golongan I pada 2016–2024 atau pada era Sri Mulyani dengan pertumbuhan majemuk tahunan (CAGR) sebesar 12,5%. Peningkatan itu disebut jauh melampaui CAGR 7,5% untuk kenaikan cukai SKM Golongan I pada era sebelumnya (2009–2016). “Peralihan ke kebijakan cukai yang lebih lunak akan menandai titik balik yang signifikan, memberikan stabilitas yang sangat dibutuhkan industri dan visibilitas pendapatan yang lebih baik,” jelas Giovanus dan Niko. Seperti diketahui, Pemerintah RI melalui Kementerian Keuangan masih melakukan kajian ihwal penyesuaian tarif cukai rokok pada 2026. Kendati begitu, Menteri KeuanganPurbaya Yudhi Sadewadalam beberapa kesempatan telah buka suara ihwal masa depan penerapan tarif cukai rokok. Menurutnya, kans penurunan tarif cukai pun terbuka. Teranyar, dia bahkan menyoroti tentang anomali kebijakan cukai rokok yang berlaku beberapa tahun belakangan. Dia turut mengomentari tarif rata-rata yang dikenakan untuk produk hasil tembakau mencapai sekitar 57%. \"Ada cara mengambil kebijakan yang agak aneh untuk saya. Saya tanya, cukai rokok gimana, sekarang berapa rata-rata? 57%.Wahtinggi amat. Fir'aunlu,” kelakarnya saat konferensi pers di Kantor Kementerian Keuangan, Jumat (19/9/2025). Adapun, dalam RAPBN 2026, pemerintah baru menetapkan target penerimaan cukai sebesar Rp241,8 triliun atau tumbuh 5,7% dari outlook 2025 yakni Rp228,7 triliun. Untuk perbandingan, Pemerintahan RI menargetkan penerimaancukai2025 sebesar Rp244,19 triliun. Angka itu turun sebesar Rp1,8 triliun dibandingkan target penerimaan cukai 2024 yang senilai Rp246,07 triliun. Hal itu tercantum dalam Peraturan Presiden (Perpres) No. 201/2024 tentang Rincian Anggaran Pendapatan dan Belanja Negara (APBN) Tahun Anggaran 2025 yang diundangkan pada 30 November 2024. Beleid itu menunjukkan bahwa CHT atau cukai rokok masih menjadi motor utama pendapatan cukai dengan target sebesar Rp230,09 triliun pada 2025. Jumlah itu berkurang sekitar Rp316 miliar atau turun 0,13% dibandingkan target 2024 yang sebesar Rp230,04 triliun sebagaimana termuat dalam Perpres 76/2023. Dengan kata lain, Pemerintah RI memutuskan tidak menaikkancukai rokokpada 2025. Sebelumnya, pemerintah menaikkan cukai rokok rata-rata 10% untuk tahun 2023–2024 ataumultiyears."
    },
    {
        "Title": "Percepatan Rumah Subsidi, Bantalan Emiten Properti saat Daya Beli Lesu",
        "Link": "https://market.bisnis.com/read/20250921/189/1913299/percepatan-rumah-subsidi-bantalan-emiten-properti-saat-daya-beli-lesu",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA — Emiten properti khususnya yang menyasar segmen subsidi dinilai relatif aman dari sentimen pelemahan daya beli seiring dengan kebijakan pemerintah untuk percepatan penyediaan rumah subsidi. Awal pekan lalu, Presiden Prabowo Subianto memanggil Menteri Perumahan dan Kawasan Permukiman (PKP) Maruarar Sirait di Istana Merdeka, Jakarta, Senin (15/9/2025). Pertemuan tersebut membahas percepatan penyediaan rumah subsidi yang menjadi salah satu prioritas utama pemerintah. Research Analyst Kiwoom Sekuritas, Abdul Azis menilai pasar properti subsidi relatif aman dari pelemahan daya beli karena kebutuhan hunian tetap tinggi. \"Instruksi Presiden untuk mempercepat perizinan dan menambah fasilitas pembiayaan, seperti KPR FLPP [Fasilitas Likuiditas Pembiayaan Perumahan], dinilai akan langsung memperkuat daya serap masyarakat terhadap rumah subsidi,\" kata Abdul dalam keterangannya, Minggu (21/9/2025). Menurutnya, instruksi percepatan pembangunan rumah subsidi diyakini akan menjadi katalis positif bagi sektor properti, khususnya pengembang yang fokus pada segmen rumah masyarakat berpenghasilan rendah (MBR). Dia menilai salah satuemiten propertiyang berpotensi diuntungkan adalah PT Repower Asia Indonesia Tbk (REAL). Terlebih, REAL tengah gencar melakukan ekspansi rumah subsidi. Baca Juga Abdul menyebut secara teknikal, harga masih mencoba break resistence di level Rp116. Apabila berhasil break dengan volume kuat, target selanjutnya berpotensi ke level Rp137-Rp150. Berdasarkan catatan Bisnis.com, Kamis (31/7/2025), REAL bersama Riscon Group menargetkan pembangunan 3.000 unit rumah murah di Jawa Barat dengan potensi omzet lebih dari Rp500 miliar. “Targetnya proyek kerja sama ini akan dikembangkan dalam 1 hingga 2 tahun ke depan,” ujar Direktur Utama Repower Asia Indonesia, Aulia Firdaus dalam keterangan resmi, Rabu (30/7/2025). Proyek tersebut akan dikembangkan di lahan seluas 14 hektare pada tahap awal, dan rencananya diperluas hingga sekitar 30 hektare. Lokasi pengembangan tersebar di Bogor, Serang, dan Sumedang. Manajemen REAL menegaskan, ekspansi ini sejalan dengan program pemerintah dalam penyediaan tiga juta rumah, sekaligus memperluas portofolio perseroan pada segmen hunian terjangkau. Dengan adanya dorongan langsung dari pemerintah pusat, potensi realisasi proyek diperkirakan semakin besar. Dari sisi kinerja, REAL mencatat penjualan sebesar Rp115,89 miliar dan laba bersih Rp24,13 miliar pada tahun buku 2024. Jika proyek rumah subsidi senilai Rp500 miliar terealisasi, kontribusi terhadap pendapatan perseroan bisa melonjak signifikan dalam dua tahun mendatang.  Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Anak Usaha ENRG Tingkatkan Produksi Blok Kampar dengan Sumur Kayuara-20",
        "Link": "https://market.bisnis.com/read/20250921/192/1913224/anak-usaha-enrg-tingkatkan-produksi-blok-kampar-dengan-sumur-kayuara-20",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA – Anak usaha PTEnergi Mega PersadaTbk. (ENRG), PT EMP Energi Riau telah menyelesaikan pengeboran sumur Kayuara-20 di Blok Kampar Riau Sumatra. Setelah itu, perseroan akan melanjutkannya dengan pengeboran infill untuk meningkatkan produktivitas dari blok minyak tersebut. Sepanjang semester pertama 2025, blok minyak Kampar telah membukukan rata-rata produksi sebesar 845 barel minyak per hari. Direktur Utama & CEO ENRG,Syailendra S. Bakriemengatakan sumur Kayuara-20 diharapkan dapat memberikan tambahan kontribusi sebesar 200 barel minyak per hari. Dengan begitu, mulai pekan ketiga September ini produksi Blok Kampar akan meningkat menjadi lebih dari 1.000 barel minyak per hari. Selain itu, sumur Kayuara-20 juga memilikiOriginal Oil In Place(OOIP) sebesar 2,32 juta barel minyak. Sebagai informasi, OOIP bukan cadangan minyak (reserves). OOIP adalah estimasi total volume minyak yang terkandung dalam sumur, baik yang bisa diproduksi maupun tidak. Untuk mengetahui cadangan yang bisa diproduksi (recoverable reserves), dapat dihitung dengan mengalikan OOIP denganrecovery factor(RF). RF adalah presentase dari volume OOIP yang bisa diproduksi secara ekonomis. \"Keberhasilan pengeboran sumur Kayuara-20 tersebut menjadi bukti nyata komitmen EMP dalam memenuhi kewajiban pengelolaan wilayah kerja tertentu, sekaligus meningkatkan kontribusi EMP terhadap produksi minyak nasional. Kami cukup bangga dapat menunjukkan hasil positif dalam kurun waktu yang singkat sejak pengambil alihan aset di bulan Maret 2024 lalu,\" kata Syailendra dalam rilis resmi, dikutip Minggu (21/9/2025). Baca Juga Dalam paruh pertama 2025, entitas bisnis grup Bakrie tersebut membukukan penjualan neto sebesar US$239,11 juta. Angka ini tumbuh 18,44% year on year (YoY) dibanding US$201,89 juta pada periode yang sama tahun sebelumnya. Pertumbuhan tersebut didorong olehgas bumiyang berkontribusi paling besar dengan nominal penjualan US$143,52 juta, meningkat 8,96% YoY dari US$131,72 juta. Sebaliknya, penjualan minyak mentah mengalami kontraksi 1,94% YoY dari US$74,84 juta menjadi US$73,39 juta. Menariknya, pada semester I/2025 ini produksi minyak perusahaan sebenarnya meningkat di saat produksi gas menurun. Kinerja penjualan kedua produk ini berbeda disebabkan oleh fluktuasi harga. Produksi minyak EMP semester I/2025 meningkat 9% YoY dari 7.686 barel per hari menjadi 8.380 barel per hari. Namun, harga rata-rata minyak jeblok 14% YoY dari US$83,68 per barel menjadi US$72,08 per barel. Sementara itu, produksi gas pada semester I/2025 mencapai 225 juta meter kubik per hari, turun 3% YoY dibanding produksi semester I/2024 mencapai 232 juta meter kubik per hari. Meskipun produksi turun, harga rata-rata gas melesat 8% dari US$6,32 per mcf menjadi US$6,82 per mcf. Wakil Direktur Utama & CFO EMP Edoardus Ardianto mengatakan peningkatan produksi minyak dari blok Kampar akan berdampak positif terhadap kinerja keuangan EMP. \"Kami cukup optimistis untuk dapat mencapai kenaikan produksi migas di tahun ini dari tahun sebelumnya,\" pungkas Ardianto. Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Menakar Peluang Rebound Saham Bank BMRI, BBNI Cs di Era Suku Bunga Rendah",
        "Link": "https://market.bisnis.com/read/20250921/189/1913214/menakar-peluang-rebound-saham-bank-bmri-bbni-cs-di-era-suku-bunga-rendah",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA – Saham-sahamperbankanseperti BMRI hingga BBNI belum menunjukkan performa yang cukup apik meskipun indeks harga saham gabungan (IHSG) telah menyentuh level psikologis baru di level 8.000. Bahkan, ketika IHSG menyentuhall time high(ATH) baru di penutupan Jumat (19/9/2025), saham-saham bank seperti BMRI dan BBNI menghuni daftar tiga besar top laggards dengan koreksi masing-masing 0,90% dan 1,61%. Bahkan secarayear to date, top laggards paling atas dihuni BBCA dengan koreksi 20,41%, disusul BMRI di posisi kedua dengan koreksi 23,16%. Secara sektoral, IDXFINANCE pada Jumat lalu hanya tumbuh 0,01%, meskipun di sisi lain pelonggaran kebijakan moneter menjadi stimulus utama yang mendongkrak laju indeks komposit. Pengamat pasar modal Indonesia Reydi Octa menilai prospek saham emiten Bank masih sangat menjanjikan apabila tren suku bunga rendah telah dimulai. Kondisi itu juga didukung dengan likuiditas yang meningkat dari penggelontoran dana dari Bank Indonesia. Stimulus lain juga datang dari adanya ekspektasi penyaluran kredit meningkat,cost of fundperbankan turun, hingga margin Bank juga turut akan meningkat. \"Ruang penguatan untuk perbankan potensinya sangat kuat menuju akhir tahun,\" kata Reydi kepada Bisnis, dikutip Minggu (21/9/2025). Menurutnya, saham emiten Bank bisa menjadi rotasi sektor berikutnya di saat IHSG terkoreksi karena potensi adanya profit taking usai menyentuh ATH penutupan baru. Alasannya, perbankan belum mendapatkan apresiasi harga yang signifikan semenjak penurunansuku bungaBI dan The Fed. \"Saham emiten perbankan semakin dinilai undervalued dan defensif dengan fundamental yang solid,\" tegasnya. Namun, skenario rebound saham-saham emiten perbankan menurutnya bisa gagal jika terjadi tekanan terhadap nilai tukar rupiah. Atau faktor peningkatan non performing loan (NPL) sebagai risiko atas ekspansi kredit yang agresif menyusul kebijakan penggelontoran dana Rp200 triliun dari bank sentral ke himbara. \"Ganjalan lainnya adalah penundaan pemangkasan suku bunga di saat isu tarif dagang dan geopolitik kembali tereskalasi,\" ujarnya. Sementara itu, Liza Camelia Suryanata, Head Riset Kiwoom Sekuritas menilai pasar akan mencermati potensi rotasi sektoral ke saham-saham yang diuntungkan oleh kondisi likuiditas domestik yang longgar. Sederet sektor yang menurutnya akan menadah dampak positif adalah emiten perbankan yang diuntungkan dengan likuiditas yang longgar sehingga menurunkan cost of fund serta menambah kemampuan menyalurkan kredit. Sejalan dengan aliran dana ke sektor riil yang ditransfer melalui penyaluran kredit yang mampu mendorong daya beli, Liza menilai saham-saham sektor consumer staples juga menjadi sektor yang dapat menadah berkah. \"Sektor yang juga mendapat dampak positif adalah konstruksi kecil/menengah dan material tertentu, jika belanja pemerintah bisa direalisasikan,\" ujarnya. Sebaliknya, sektor yang menurutnya perlu berhati-hati adalah sektor properti karena penurunan suku bunga memerlukan waktu hingga ditransmisi menjadi penurunan bunga KPR. \"Sektor lainnya yang perlu berhati-hati juga adalah sektor telekomunikasi yang membutuhkan capex besar dan kompetisi pasar, serta sektor komoditas siklikal yang sensitif terhadap dolar AS,\" pungkasnya. _______ Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "CGS Sekuritas Puncaki Top Broker Sepekan, Transaksi Tembus Rp50,69 Triliun",
        "Link": "https://market.bisnis.com/read/20250921/7/1913213/cgs-sekuritas-puncaki-top-broker-sepekan-transaksi-tembus-rp5069-triliun",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA —CGS International Sekuritas Indonesiamemuncaki daftar 10top brokersepekan saat IHSG tembus rekor ATH baru dengan nilai transaksi paling jumbo mencapai Rp50,69 triliun pada periode 15 hingga 19 September 2025. Berdasarkan data Bursa Efek Indonesia (BEI), dikutip Minggu, (21/9/2025), CGS mencatatkan nilai transaksi sebesar Rp50,69 triliun atau melejit 17,76% dari transaksi perdagangan pekan lalu. Adapun total volume transaksi mencapai 25,55 miliar saham. Di posisi selanjutnya ada Sinarmas Sekuritas yang membukukan nilai transaksi sebesar Rp35,89 triliun. Menyusul di peringkat ketiga ada UBS Sekuritas Indonesia dengan nilai transaksi perdagangan sebesar Rp24,38 triliun dengan volume transaksi mencapai 27,52 miliar lembar saham selama sepekan. Di Peringkat ke-4 adaMandiri Sekuritasdengan nilai transaksi sebesar Rp24,20 triliun dengan total volume transaksi mencapai 29,78 miliar saham. Top broker berikutnya yakni Maybank Sekuritas Indonesia dengan nilai transaksi mencapai Rp20,11 triliun, disusul Stockbit Sekuritas Digital dengan transaksi Rp14,87 triliun dari volume 53,79 miliar saham. Selanjutnya ada Mirae Asset Sekuritas Indonesia yang menduduki posisi ke-7 dengan nilai transaksi Rp13,65 triliun. Sementara urutan ke-8 ada JP Morgan Sekuritas Indonesia yang mencatatkan nilai transaksi Rp10,32 triliun atau naik 3,62% dari transaksi pekan sebelumnya. Baca Juga Top broker lainnya adalah Indo Premier Sekuritas dan KB Valbury Sekuritas. Masing-masing membukukan nilai transaksi sebesar Rp7,66 triliun dan Rp6,05 triliun. Indeks Harga Saham Gabungan (IHSG) Seiring dengan transaksi jumbo broker-broker tersebut,IHSGtercatat menembus rekorall time high(ATH) baru pada penutupan pekan ketiga September 2025, didorong lonjakan pada sektor industri, teknologi, dan energi. Berdasarkan data Bursa Efek Indonesia (BEI), IHSG dalam periode 15-19 September 2025 menguat 2,51% menuju level ATH barunya di level 8.051, memecahkan rekor penutupan tertinggi sebelumnya di level level 8.025,17 yang digapai pada Rabu (17/9/2025). Peningkatan diikuti oleh rata-rata volume transaksi harian Bursa pekan ini sebesar 25,14% menjadi 42 miliar lembar saham dari 33,56 miliar lembar saham pada pekan sebelumnya. Rata-rata frekuensi transaksi harian selama pekan ini turut mengalami kenaikan sebesar 4,42% menjadi 2,13 juta kali transaksi dari 2,04 juta kali transaksi pada pekan lalu. Sementara itu, kapitalisasi pasar BEI juga meningkat sebesar 3,56% menjadi Rp14.632 triliun dari Rp14.130 triliun pada sepekan sebelumnya. Peningkatan ini juga sejalan dengan net buy asing sebesar Rp3,03 triliun, dibandingkan dengan pekan lalu yang mencatatkan net sell asing Rp6,59 triliun. Torehan net buy asing pada pekan ini juga sejalan dengan komposisi nilai transaksi yang dilakukan investor dalam pekan ini yang didominasi investor asing, dengan perbandingan 55% investor asing dan 45% investor domestik. Kondisinya berbalik dibanding pekan lalu saat perbandingan investor asing dengan domestik mencapai 36% dibanding 64%. Menilik sektoral, saham-saham sektor industri dalam sepekan ini menjadi sektor dengan penguatan paling tinggi, mencapai 11,01% ke 1.507,08. Posisi kedua diikuti dengan saham sektor teknologi yang menguat 10,18% ke 10.896,42, lalu saham sektor energi yang menguat 5,18% ke 3.280,14. Sebaliknya, tiga sektor terbawah dihuni oleh sektor finansial yang turun 0,19% ke 1.458,44, lalu ada saham sektor properti dan real estat yang tumbuh 0,76% ke 877,28, dan saham sektor infrastruktur yang menguat 3,10% ke 1.851,35. _______ Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Harga Emas Antam Hari Ini, Minggu 21 September 2025 Termurah Rp1.111.000",
        "Link": "https://market.bisnis.com/read/20250921/235/1913204/harga-emas-antam-hari-ini-minggu-21-september-2025-termurah-rp1111000",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA –Harga emasAntam hari ini, Minggu (21/9/2025) tidak beranjak dari harga di perdagangan kemarin. Harga emas Antam terpantau stabil di Rp2,12 juta per gram. Berdasarkan laman resmi Logam Mulia, harga emasAntampaling murah dibanderol Rp1.111.000 untuk bobot 0,5 gram. Sementara emas Antam gramasi 1 gram dijual seharga Rp2.122.000. Sedangkan, emas Antam seberat 5 gram dijual dengan harga Rp10.385.000. Demikian juga dengan berat 10 gram yang tidak berubah di harga Rp20.715.000. Saat ini, emas Antam gramasi 100 gram dibanderol dengan harga Rp206.412.000, sedangkan untuk bobot 250 gram dijual Rp515.765.000, dan untuk gramasi 500 gram dijual Rp1.031.320.000. Emas Antam paling mahal, untuk bobot 1.000 gram dibanderol dengan harga Rp2.062.600.000. Berdasarkan informasi di laman Logam Mulia, harga emas Antam ini diperbarui setiap hari kerja dari Senin hingga Sabtu pukul 08.30 WIB. Dengan demikian, harga emas Antam yang berlaku saat ini masih mengacu pada harga terbaru yang diperbarui pada Sabtu (20/9/2025) kemarin. Baca Juga Namun, Logam Mulia memperbarui harga buyback untuk hari Minggu. Hari ini, Minggu (21/9/2025), harga buyback tidak berubah dari posisinya di Rp1.969.000. Buyback emas merupakan transaksi menjual kembali emas, baik dalam bentuk logam mulia, logam batangan, maupun perhiasan. Biasanya, harga yang dibanderol lebih rendah dari harga jual saat itu. Kendati demikian, buyback emas masih bisa mendatangkan keuntungan apabila terdapat selisih besar antara harga jual dan harga buyback. Mengacu pada Peraturan Menteri Keuangan (PMK) No. 34/PMK.10/2017, penjualan kembali emas batangan ke Antam dengan nominal di atas Rp10 juta dikenakan PPh 22 sebesar 1,5% bagi pemilik NPWP dan 3% bagi non-NPWP. Pajak itu langsung dipotong dari nilai buyback. Sementara itu, pembelian emas batangan dikenakan PPh 22 sebesar 0,45% bagi pemilik NPWP dan 0,9% bagi non-NPWP. Setiap transaksi pembelian akan disertai dengan bukti potong PPh 22. "
    },
    {
        "Title": "Menerka Arah IHSG Usai Tembus Rekor ATH Baru di Periode Black September",
        "Link": "https://market.bisnis.com/read/20250921/189/1913195/menerka-arah-ihsg-usai-tembus-rekor-ath-baru-di-periode-black-september",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA – Data historis mencatat, indeks harga saham gabungan (IHSG) cenderung melemah pada bulan September. Fenomena ini disebut denganSeptember EffectatauBlack September. Bahkan, dalam 10 tahun terakhir IHSG hanya dua kali menguat pada periode ini. Namun, IHSG justru menyentuh levelall time high(ATH) penutupan di level 8.051 pada Jumat (19/9/2025). Pecah telur rekor baru tersebut diwarnai dengan sentimen berupa kebijakan pelonggaran moneter, kebijakan paket stimulus ekonomi, hingga reshuffle kabinet Merah-Putih. Lantas, bagaimana arah IHSG ke depan usai mendobrak data historis dan bahkan menyentuh rekor tertinggi baru? Liza Camelia Suryanata, Head Riset Kiwoom Sekuritas mengatakan, usai adanya reshuffle Menteri Keuangan dan pemangkasan sukubungaoleh Bank Indonesia (BI), pasar saat ini akan menaruh perhatiannya pada peta fiskal 2026 dan koordinasi antara Menteri Keuangan dan Bank Indonesia yang menjadi katalis penguat IHSG. \"Pasar akan melihat bagaimana ukuran stimulus, target defisit, dan mekanisme penyaluran agar tidak mengikis kredibilitas fiskal,\" kata Liza kepadaBisnis, dikutip Minggu (21/9/2025). Menurutnya pasar juga akan menantikan realisasi transfer dana negara sebesar Rp200 triliun dari bank sentral ke bank-bank himbara, serta bagaimana transmisinya nanti sampai menyentuh sektor riil. Baca Juga Liza menambahkan, kebijakan tersebut semestinya bukan sekadar berpindah pos pengelola saja, untuk itu perlu monitoring dampaknya pada net interest margin (NIM), loan to deposit ratio (LDR), serta suku bunga kredit. Katalis berikutnya adalah efek pemangkasan suku bungaThe Fedyang dapat membawa capital infow keemerging marketseperti Indonesia. Liza menilai dukungan valuasi asing ke pasar saham akan semakin kuat sejalan dengan kebijakan moneter Bank Indonesia yang juga memangkas suku bunga. Pada perdagangan Jumat (19/9/2025), penguatan IHSG turut didorong aliran modal asing yang masuk pasar saham. Tercatatnet buymencapai Rp2,86 triliun. Sedangkan dalam sepekan, 15-19 September, net buy tercatat mencapai Rp3,03 triliun. Aliran modal asing pekan ini masuk deras, dibandingkan pekan lalu yang mencatatkan net sell Rp6,59 triliun. Liza mengatakan, pasar juga akan mencermati kinerja keuangan kuartal III dan kuartal IV 2025 pada emiten-emiten yang sensitif terhadap suku bunga untuk membuktikan apakah pelonggaran moneter bisa berdampak positif bagi fundamental perusahaan. Melihat sejumlah faktor tersebut, Liza melihat ada ruang IHSG melanjutkan pertumbuhan, apalagi The Fed telah memberikan sinyal akan ada dua kali pemangkasan suku bunga lagi hingga akhir tahun ini. \"Sentimen bisa lanjut jika narasi pemangkasan lanjut, ditambah bukti penyaluran likuiditas ke kredit muncul di datahigh-frequency. Dalam tiga-enam bulan, rerating membutuhkan kejelasan kebijakan fiskal 2026, bukti nyata dampak kebijakan pada penyaluran kredit dan laba perusahaan, serta kehati-hatian disiplin fiskal. Tanpa itu, reshuffle dan paket stimulus ekonomi 2025 tetap netral,\" pungkasnya. ______ Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Tabel Harga Buyback Emas Antam Hari Ini Minggu, 21 September 2025 & Besaran Pajaknya",
        "Link": "https://market.bisnis.com/read/20250921/235/1913200/tabel-harga-buyback-emas-antam-hari-ini-minggu-21-september-2025-besaran-pajaknya",
        "Time": "2025-09-21",
        "Content": " Bisnis.com, JAKARTA -Harga buybackemasPT Aneka TambangTbk. (ANTM) padaperdaganganhariini,Minggu(21/9/2025),tercatatsebesarRp1.969.000 per gram. Angkatersebuttercatatstagnandibandingkanposisikemarin. DikutipdarilamanLogamMulia,emasAntamyangdapatdibelikembalimemilikisertifikatLBMA (London Bullion Market Association) yangditerbitkanperusahaan.EmasbatanganANTAM LMdiakuisecaraglobaldenganhargajualkembalimengikutipergerakanhargaemasdunia. Hargajualkembaliadalahsamauntuksemuapecahandantahunproduksi. Buybackemasmerupakantransaksimenjualkembaliemas,baikdalambentuklogammulia,logambatangan,maupunperhiasan. Biasanya,hargayangdibanderollebihrendahdarihargajualsaatitu.Kendatidemikian, buybackemasmasihbisamendatangkankeuntunganapabilaterdapatselisihbesarantarahargajualdanhargabuyback. SesuaidenganPMK No 34/PMK.10/2017,penjualankembaliemasbatangankeAntamdengannominallebihdariRp10juta,dikenakanPPh22sebesar1,5persenuntukpemegangNPWP dan 3persenuntuknon NPWP). Adapun,PPh22atastransaksibuybackdipotonglangsungdaritotalnilaibuyback. Baca Juga KetentuanKelengkapanDokumenIdentitasMengacupadaPeraturanMenteriKeuanganNomor112/PMK.03/2022tentangNomorPokokWajibPajakbagiWajibPajakOrangPribadi, Badan, danInstansiPemerintah,NomorIndukKependudukan(NIK)kiniberfungsisebagaiNPWPuntukWajibPajakOrangPribadi. Olehkarenaitu,pelangganwajibmemastikankelengkapandankesesuaiandataidentitas,khususnyaNIK,dalamsetiaptransaksi. "
    },
    {
        "Title": "Harga Emas Perhiasan Hari Ini 21 September, Termurah Rp559 Ribu per Gram",
        "Link": "https://market.bisnis.com/read/20250921/235/1913199/harga-emas-perhiasan-hari-ini-21-september-termurah-rp559-ribu-per-gram",
        "Time": "2025-09-21",
        "Content": "Bisnis.com,JAKARTA - Sejumlah produsenemasperhiasan menjual emas dengan harga termurah mulai Rp599.000 per gram. Harga tersebut merupakan emas dengan kandungan hanya 5 karat. Baca Juga Sedangkan untuk emas 24 karat dibanderol mulai Rp1,744 juta"
    },
    {
        "Title": "Dari IFII hingga MTWI, Ini Daftar Emiten yang Guyur Dividen Pekan Depan",
        "Link": "https://market.bisnis.com/read/20250921/7/1913198/dari-ifii-hingga-mtwi-ini-daftar-emiten-yang-guyur-dividen-pekan-depan",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA – Sebanyak 4 emiten tercatat bakal melakukan pembayarandividenpada pekan depan, periode 23–26 September 2025. Emiten-emiten tersebut termasuk di antaranya IFII, MTWI hingga TRIS. Mengacu pada data Kustodian Sentral Efek Indonesia (KSEI), pada Selasa (23/9/2025), satu emiten tercatat akan membayar dividen, yakni PTIndonesia Fibreboard IndustryTbk. (IFII). Adapun, IFII akan membagikan dividen interim senilai Rp6 per lembar saham. Dengan begitu, IFII bakal membagikan dividen senilai total Rp56,47 miliar kepada para pemegang sahamnya. Corporate Secretary IFII Evan Kristian mengungkapkan pembagian dividen tersebut telah sesuai dengan keputusan Direksi dan telah disetujui Dewan Komisaris perseroan pada 26 Agustus 2025, di mana ditetapkan pembagian dividen interim kepada investor adalah senilai Rp56,47 miliar atau sekitar 51,81%. dari laba bersih semester I/2025. \"Perseroan menyampaikan rencana pembagian dividen interim untuk periode tahun buku 2025 adalah senilai Rp56,47 miliar atau setara Rp6 per saham,\" kata Evan di keterbukaan informasi, Rabu (27/8/2025). Selanjutnya, pada Rabu (24/9/2025), giliran PTMalacca Trust Wuwungan InsuranceTbk. (MTWI) yang akan membayar dividen interim kepada para investor senilai total Rp8 miliar. Baca Juga Berdasarkan keterbukaan informasi di Bursa Efek Indonesia, Sekretaris Perusahaan Malacca Trust Insurance Iis Syarifuddin menjelaskan bahwa rencana pembagian ini sudah sesuai dengan keputusan Direksi yang telah disetujui Dewan Komisaris pada 21 Agustus 2025. “Dengan rincian dividen interim yang akan dibayar sebagai berikut, total nilai dividen sebesar Rp8 miliar atau dividen per saham Rp2,73,” katanya dalam pengumuman, Senin (25/8/2025). Adapun, pembagian dividen ini didasarkan pada kinerja keuangan semester I/2025 yang mencatatkan laba bersih kepada entitas induk senilai Rp49,13 miliar. Angka tersebut tumbuh 36% secara tahunan (year on year/YoY). Selanjutnya, Pada Kamis (25/9/2025), PTSumi Indo KabelTbk. (IKBI) tercatat akan membagikan dividen senilai US$2,09 juta atau setara Rp33,89 miliar kepada para investor. Nantinya setiap pemegang saham IKBI yang namanya tercatat dalam recording date per 3 September 2025 pukul 16:00 WIB, akan memperoleh dividen sebesar Rp 27,69 per saham. Terakhir, pada Jumat (26/9/2025), tercatat PTTrisula InternationalTbk. (TRIS) akan membagikan dividen interim senilai toal Rp7 miliar atau setara Rp2,27 per lembar yang bersumber dari kinerja keuangan semester I/2025. Per Juni 2025, TRIS membukukan penjualan sebesar Rp 767,86 miliar atau tumbuh 10% secara tahunan. Laba bersih TRIS juga ikut melonjak sebesar 20% secara tahunan menjadi Rp 51,58 miliar. Hingga akhir Juni 2025, TRIS tercatat memiliki saldo laba ditahan yang tidak dibatasi penggunaannya sebesar Rp 156,67 miliar dengan total ekuitas mencapai Rp 784,91 miliar. _______ Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Pacu Ekspansi, Cahayasakti Investindo (CSIS) Rancang Rights Issue 1,04 Miliar Saham",
        "Link": "https://market.bisnis.com/read/20250921/192/1913189/pacu-ekspansi-cahayasakti-investindo-csis-rancang-rights-issue-104-miliar-saham",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA — PTCahayasakti Investindo Sukses Tbk. (CSIS) menyiapkan aksi korporasi berupa penambahan modal dengan hak memesan efek terlebih dahulu ataurights issueyang akan dilaksanakan pada 1-8 Desember 2025. Melansir prospektus ringkas yang diterbitkan perseroan, CSIS bakal melepas sebanyak-banyaknya 1,04 miliar saham baru bernominal Rp100 per saham atau setara 44,44% dari modal ditempatkan dan disetor penuh setelah rights issue. Rencana ini sebelumnya telah memperoleh restu pemegang saham melalui Rapat Umum Pemegang Saham Luar Biasa (RUPSLB) pada 9 Januari 2025. Dalam rapat tersebut, pemegang saham menyetujui perubahan modal dasar perseroan menjadi Rp770 miliar yang terbagi dalam 7,7 miliar saham, sekaligus memberikan kuasa kepada direksi dan komisaris untuk menetapkan rasio, harga pelaksanaan, jadwal, hingga penggunaan dana hasil rights issue. Dalam aksi tersebut, setiap pemegang saham yang tercatat pada 27 November 2025 berhak memperoleh HMETD dengan rasio yang akan ditentukan kemudian. Setiap 1 HMETD memberikan hak kepada pemegangnya untuk membeli 1 saham baru. Tak hanya saham baru, perseroan juga akan menerbitkan 104,56 jutawaran seri Iatau 4,26% dari modal ditempatkan dan disetor penuh. Waran dapat dieksekusi mulai 1 Mei 2026 hingga 1 November 2028. Manajemen CSIS menyampaikan, dana hasil rights issue setelah dikurangi biaya emisi akan digunakan seluruhnya untuk memperkuat modal anak usaha, PT Bogorindo Cemerlang. Dana itu dialokasikan antara lain Rp93 miliar untuk pembangunan infrastruktur di Kawasan Industri Cikembar, Rp10 miliar untuk pengembangan Bukit Penenjoan, Rp7 miliar untuk pembangunan gudang di Sentul, serta sisanya untuk pembebasan lahan di sekitar kawasan industri. Baca Juga Perseroan menegaskan, apabila pemegang saham tidak menggunakan haknya dalam rights issue, kepemilikan akan terdilusi hingga maksimal 44,44% pasca-PMHMETD I, dan bisa mencapai 46,81% jika seluruh waran seri I terealisasi. Adapun OJK telah menyatakan efektif atas aksi korporasi ini pada 17 November 2025. Pencatatan saham hasil rights issue di Bursa Efek Indonesia dijadwalkan pada 1 Desember 2025. Dari sisi kinerja keuangan, CSIS, yang bergerak di sektor mebel dan furnitur, serta jasa konstruksi umum dan pengembangan properti melalui entitas anaknya itu, mencatatkan laba bersih Rp23,92 miliar per 30 Juni 2025, tumbuh 13,9% dibanding periode sama 2024. Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Harga Emas Antam & UBS serta Buyback di Pegadaian Hari Ini Minggu 21 September 2025",
        "Link": "https://market.bisnis.com/read/20250921/235/1913186/harga-emas-antam-ubs-serta-buyback-di-pegadaian-hari-ini-minggu-21-september-2025",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA –Harga emasAntam dan UBS di Pegadaian pada perdagangan hari ini, Minggu (21/9/2025) terpantau kompak menguat dengan harga emas Antam dibanderol Rp2.212.000 per gram. Berdasarkan informasi dari laman resmiPegadaian, harga emas Antam ukuran 0,5 gram dijual Rp1.158.000 atau naik Rp17.000 dibandingkan perdagangan kemarin. Sementara itu, harga emas UBS ukuran 0,5 gram dijual seharga Rp1.159.000, naik Rp9.000 dibandingkan harga kemarin. Sementara itu, untuk emas Antam berukuran 1 gram, Pegadaian membanderol seharga Rp2.212.000, melejit Rp34.000 dibandingkan dari perdagangan kemarin. Sementara emas UBS berukuran 1 gram, dibanderol seharga Rp2.142.000, naik Rp16.000 dibandingkan perdagangan kemarin. Selanjutnya,emas Antamukuran 2 gram dilego seharga Rp4.360.000 dan emas UBS ukuran yang sama dilego seharga Rp4.251.000. Emas Antam ukuran 5 gram dibanderol seharga Rp10.822.000. Adapun, emas UBS dihargai seharga Rp10.503.000. Untuk emas cetakan Antam dan UBS ukuran 50 gram masing-masing dijual Rp107.582.000, sedangkanemas UBSseharga Rp104.051.000. Baca Juga Untuk ukuran 100 gram, emas Antam di level Rp215.082.000, sedangkan emas UBS senilai Rp208.019.000. Ukuran terbesar, yakni 1.000 gram, UBS belum tersedia di Pegadaian hingga hari ini. Namun, emas Antam dijual seharga Rp2.149.230.000. Untuk diketahui, pembelian emas di Pegadaian dapat dilakukan secara langsung di outlet atau secara daring melalui aplikasi Pegadaian Digital yang tersedia di Playstore dan Appstore. Calon pembeli cukup mengisi formulir pembukaan rekening tabungan emas dan melampirkan identitas seperti KTP atau paspor. Saldo emas dalam tabungan bisa dicetak dalam bentuk emas batangan, baik dari Antam, UBS, Antam, UBS Disney, Lotus Archi, maupun Dinar, dengan pilihan keping mulai dari 0,25 gram hingga 1.000 gram."
    },
    {
        "Title": "10 Top Laggards Sepekan saat IHSG Pecah Rekor ATH, Ada Saham AMMN, BMRI & BBCA",
        "Link": "https://market.bisnis.com/read/20250921/7/1913183/10-top-laggards-sepekan-saat-ihsg-pecah-rekor-ath-ada-saham-ammn-bmri-bbca",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA — Sejumlah saham big caps seperti AMMN, BMRI hingga BBCA terpantau memuncaki top laggards yang membebani laju Indeks Harga Saham Gabungan (IHSG) sepanjang pekan ini periode 15 hingga 19 September 2025. Berdasarkan data Bursa Efek Indonesia (BEI), saham PT Amman Mineral Internasional Tbk. (AMMN) menempati urutan pertama pemberat indeks komposit sepanjang minggu ini. SahamAMMNanjlok 6,12% sepekan dan membebani IHSG sebesar 15,66 poin. Posisi kedua saham penekan IHSG ada emiten bank jumbo pelat merah PT Bank Mandiri (Persero) Tbk. (BMRI) yang terkoreksi 3,1% sepekan dan berkontribusi menahan laju IHSG sebesar 12,25 poin. Saham yang menjadi beban IHSG berikutnya ada emiten perbankan Grup Djarum PT Bank Central Asia Tbk. (BBCA). SahamBBCAmengalami pelemahan 1,58% sepekan dan membebani IHSG sebesar 8,92 poin. Sementara itu, saham BBNI juga menjadi pemberat indeks komposit dengan pelemahan 5,53% sepekan dan berkontribusi 8,90 poin dalam menahan laju IHSG. Selanjutnya saham AMRT juga masuk daftar top laggards dengan kontribusi 6,45 poin, usai emiten pengelola Alfamart tersebut anjlok 6,98% sepekan. Posisi selanjutnya ada sahamDCIIyang terkoreksi 1,45% sepekan dan berkontribusi menahan laju IHSG sebesar 4,74 poin. Emiten teknologi GOTO juga turut membebani IHSG dengan tambahan 4,29 poin usai sahamnya terkoreksi 3,51% sepekan. Adapun saham MDKA berada di urutan ke-8 dengan pelemahan 5,93% sepekan dan berkontribusi menahan laju IHSG sebesar 4,17 poin. Terakhir diurutan ke-9 dan 10 ada saham PANI dan INKP yang turun masing-masing 4,51% dan 6,11% sepekan dengan kontribusi menahan laju indeks komposit sebesar 2,59 poin dan 2,42 poin. Baca Juga Seiring dengan melemahnya saham-saham tersebut, Indeks Harga Saham Gabungan (IHSG) justru menembus rekorall time high(ATH) baru pada penutupan pekan ketiga September 2025, didorong lonjakan pada sektor industri, teknologi, dan energi. Berdasarkan data Bursa Efek Indonesia (BEI), IHSG dalam periode 15-19 September 2025 menguat 2,51% menuju level ATH barunya di level 8.051, memecahkan rekor penutupan tertinggi sebelumnya di level level 8.025,17 yang digapai pada Rabu (17/9/2025). Peningkatan diikuti oleh rata-rata volume transaksi harian Bursa pekan ini sebesar 25,14% menjadi 42 miliar lembar saham dari 33,56 miliar lembar saham pada pekan sebelumnya. Rata-rata frekuensi transaksi harian selama pekan ini turut mengalami kenaikan sebesar 4,42% menjadi 2,13 juta kali transaksi dari 2,04 juta kali transaksi pada pekan lalu. Sementara itu, kapitalisasi pasar BEI juga meningkat sebesar 3,56% menjadi Rp14.632 triliun dari Rp14.130 triliun pada sepekan sebelumnya. Peningkatan ini juga sejalan dengan net buy asing sebesar Rp3,03 triliun, dibandingkan dengan pekan lalu yang mencatatkan net sell asing Rp6,59 triliun. Torehan net buy asing pada pekan ini juga sejalan dengan komposisi nilai transaksi yang dilakukan investor dalam pekan ini yang didominasi investor asing, dengan perbandingan 55% investor asing dan 45% investor domestik. Kondisinya berbalik dibanding pekan lalu saat perbandingan investor asing dengan domestik mencapai 36% dibanding 64%. Menilik sektoral, saham-saham sektor industri dalam sepekan ini menjadi sektor dengan penguatan paling tinggi, mencapai 11,01% ke 1.507,08. Posisi kedua diikuti dengan saham sektor teknologi yang menguat 10,18% ke 10.896,42, lalu saham sektor energi yang menguat 5,18% ke 3.280,14. Sebaliknya, tiga sektor terbawah dihuni oleh sektor finansial yang turun 0,19% ke 1.458,44, lalu ada saham sektor properti dan real estat yang tumbuh 0,76% ke 877,28, dan saham sektor infrastruktur yang menguat 3,10% ke 1.851,35. _________ Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Harga Emas Antam di Pegadaian Hari Ini Minggu, 21 September 2025 Melonjak Tajam",
        "Link": "https://market.bisnis.com/read/20250921/235/1913184/harga-emas-antam-di-pegadaian-hari-ini-minggu-21-september-2025-melonjak-tajam",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA —Harga emasbatangan Antam di Pegadaian hari ini, Minggu, 21 September 2025 terpantau mengalami kenaikan. Berdasarkan data terbaru dari Galeri 24, harga emas ukuran 1 gram dijual Rp2.212.000, melejit Rp34.000 dibandingkan dengan harga kemarin. Sementara harga buyback atau pembelian kembali berada di level Rp1.963.000 per gram. Lonjakan harga emas diPegadaianjuga terlihat pada harga emas ukuran lainnya. Untuk emas batangan termurah pecahan 0,5 gram, harga jual ditetapkan Rp1.158.000, naik Rp17.000 dibandingkan kemarin, dengan buyback Rp981.000. Sementara itu, untuk emas ukuran 100 gram dijual Rp215.082.000 dengan buyback Rp195.342.000. Baca Juga Adapun emasAntamberukuran besar, seperti 1.000 gram, dipasarkan Rp2.149.230.000 per batang dengan harga buyback Rp1.943.805.000."
    },
    {
        "Title": "Prediksi Nilai Tukar Rupiah terhadap Dolar AS Pekan Depan, Senin 22 September 2025",
        "Link": "https://market.bisnis.com/read/20250921/93/1913182/prediksi-nilai-tukar-rupiah-terhadap-dolar-as-pekan-depan-senin-22-september-2025",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA —Nilai tukar rupiahterhadap dolar AS diprediksi fluktuatif namun akan ditutup melemah di rentang Rp16.600 - Rp16.660 per dolar AS pada perdagangan pekan depan, Senin (22/9/2025). Berdasarkan dataBloomberg, rupiah mengakhiri perdagangan akhir pekan ini, Jumat (19/9/2025) dengan melemah 0,45% atau 74 poin ke level ke Rp16.601 per dolar AS. Pada saat yang sama, indeksdolar ASterpantau menguat 0,23% ke posisi 97,57. Pengamat forex Ibrahim Assuaibi Indeks dolar AS mengatakan terdapat sejumlah sentimen yang menyertai pergerakan rupiah pekan depan. Dari luar negeri, KetuaThe FedJerome Powell menekankan bahwa tidak ada dukungan luas untuk pemotongan suku bunga sebesar 50 basis poin dan bank sentral tidak merasa perlu untuk bergerak cepat dalam menurunkan suku bunga. Powell juga menyatakan bahwa setiap keputusan The Fed akan bergantung pada data, bukan atas tekanan dari pihak lain. \"Data ekonomi AS menunjukkan bahwa klaim pengangguran awal mingguan turun menjadi 231.000 pada pekan yang berakhir 13 September, di bawah ekspektasi 240.000. Sementara pekan sebelumnya direvisi naik menjadi 264.000 dari 263.000,\" kata Ibrahim, Jumat (19/9/2025). Ibrahim melanjutkan, Indeks Manufaktur The Fed Philadelphia untuk periode September yang dirilis melampaui perkiraan, membaik dibandingkan dengan angka periode Agustus. Survei Manufaktur The Fed Philadelphia untuk periode September secara mengejutkan menunjukkan peningkatan di angka 23,2, dibandingkan dengan ekspektasi 2,3 dan -0,3 pada periode Agustus, yang menandakan pemulihan tajam dalam aktivitas pabrik regional. Baca Juga Fokus pasar juga tetap tertuju pada sanksi AS lainnya terhadap minyak Rusia dan pembeli utama, setelah Presiden AS Donald Trump mengakui bahwa upaya gencatan senjata lebih keras dari yang diantisipasi sebelumnya. Kondisi ini didorong oleh meningkatnya permusuhan antara Rusia dan Ukraina memicu spekulasi akan adanya gangguan pasokan lebih lanjut di Moskow. Dari dalam negeri, ketidakpastian ekonomi global saat ini masih tinggi, imbas dari kebijakan perang tarif AS yang dampaknya semakin buruk bagi perekonomian dunia. Berbagai indikator menunjukkan perlambatan ekonomi di sebagian besar negara, disertai disparitas pertumbuhan antar negara. Perlambatan itu, mencerminkan pelemahan daya beli masyarakat serta meningkatnya pengangguran. \"Dengan ketidakpastian ekonomi global itu dikhawatirkan gebrakan kucuran dana Rp200 triliun kepada Himpunan Bank Milik Negara (Himbara) yang dicanangkan Menteri Keuangan gagal untuk mengerek pertumbuhan ekonomi,\" tambah Ibrahim. Saat ini, pengusaha masih gamang dalam memanfaatkan kredit perbankan. Apalagi perbankan sangat berhati-hati dalam menggelontorkan kredit untuk sektor riil. Seiring dengan sentimen-sentimen tersebut, Ibrahim memprediksi, pada perdagangan Senin pekan depan (22/9), rupiah akan bergerak fluktuatif, tetapi ditutup melemah di rentang Rp16.600 - Rp16.660 per dolar AS."
    },
    {
        "Title": "Menanti Tuah India Geser China jadi Tujuan Utama Ekspor Minyak Sawit RI",
        "Link": "https://market.bisnis.com/read/20250921/94/1913180/menanti-tuah-india-geser-china-jadi-tujuan-utama-ekspor-minyak-sawit-ri",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA —Indiadiperkirakan menggeser China sebagai negara tujuan utama ekspor minyakkelapa sawitataucrude palm oil(CPO) Indonesia beberapa waktu ke depan. Hal ini turut diperkirakan menjadi salah satu faktor penyumbang pertumbuhan ekonomi dalam negeri setidaknya pada kuartal III/2025. Selama Januari-Juli 2025, India diketahui menjadi negara tujuan ekspor nonmigas RI terbesar ketiga setelahChinadan Amerika Serikat (AS). Berdasarkan data Badan Pusat Statistik (BPS), ekspor nonmigas ke China tercatat senilai US$34,4 miliar atau 22,64% dari total ekspor, sedangkan AS sebesar US$17,8 miliar (11,75%) dan India US$10,8 miliar (7,14%), pada enam bulan pertama 2025 itu. Pada periode yang sama, ekspor industri pengolahan memberikan porsi terbesar terhadap totalekspornonmigas yakni 80%. Pertumbuhannya dibandingkan Januari-Juli 2024 mencapai 17,4% (yoy) berkat meningkatnya ekspor minyak kelapa sawit. Pada Juli 2025, ekspor industri pengolahan meningkat 21,98% lebih tinggi dari Juli 2024 atau tumbuh 21,98% (yoy) ditopang oleh CPO. Sebaliknya, ekspor produk pertambangan turun hingga 28,35% pada bulan tersebut akibat turunnya ekspor batu bara. Ekonom Center of Reform on Economics (CORE) Yusuf Rendy Manilet menyebut, ekspor CPO masih menjadikomoditasandalan. Namun, terjadi pergeseran negara tujuan ekspor minyak sawit kelapa Indonesia dari China yang selama ini menjadi pasar terbesar, kini menunjukkan penurunan permintaan. India pun diperkirakan berpotensi menjadi pasar yang menggantikan posisi China seiring dengan turunnya permintaan terhadap CPO RI di Negeri Panda itu. Sebagaimana diketahui, negara kedua terbesar tujuan ekspor nonmigas RI yakni AS lebih banyak menyerap produk tekstil, alas kaki, furnitur dan elektronik. Baca Juga \"India adalah pasar minyak nabati terbesar dunia, dengan konsumsi yang terus meningkat, dan kerap membuka peluang lewat penurunan bea masuk,\" jelasnya kepadaBisnis, Sabtu (20/9/2025). Kendati demikian, Yusuf menilai ketergantungan penuh pada India tidak tanpa risiko. India mulai mengembangkan perkebunan sawit domestik serta kerap mengubah kebijakan impor. Di sisi lain, kompetisi dari minyak nabati lain seperti kedelai dan bunga matahari tetap tinggi. Yusuf menilai India bisa menahan dampak penurunan permintaan dari China, tetapi tidak akan mampu menggantikan seluruh volume yang hilang. Kinerja ekspor RI pun diperkirakan masih mengalami pertumbuhan kendati bakal mulai terdampak akibat penerapantarif resiprokaloleh Amerika Serikat (AS). Namun, Yusuf menilai pasar alternatif di Asia seperti India untuk komoditas CPO bisa menjadi bantalan. \"Kunci keberhasilan terletak pada diversifikasi pasar, efisiensi biaya, dan diplomasi perdagangan, agar ekspor tetap tumbuh sesuai target meski lanskap global penuh ketidakpastian,\" paparnya. Adapun merujuk kepada data Gabungan Pengusaha Kelapa Sawit Indonesia (Gapki) di Agustus 2025, negara tujuan ekspor produk kelapa sawit meliputi China (283.000 ton), India (224.000 ton), Afrika (125.000 ton), Pakistan (69.000 ton), Rusia (65.000 ton), AS (58.000 ton), Bangladesh (47.000 ton), Malaysia (39.000 ton), dan Uni Eropa (10.000 ton). Perkebunan kelapa sawit RI Masih merujuk pada data BPS, India adalah negara penyumbang surplus neraca perdagangan nonmigas Indonesia terbesar kedua yakni US$8,13 miliar. Posisi berada di bawah AS dengan capaian surplus US$12,13 miliar, dan di atas Filipina senilai US$5,07 miliar. Produk ekspor Indonesia ke India yang menyumbang surplus terbesar meliputi bahan bakar mineral US$3,29 miliar, lemak dan minyak hewan/nabati US$2,20 miliar, serta besi dan baja US$900 juta. Kinerja ekspor RI ke India pun diperkirakan turut mendukung pertumbuhan ekonomi Indonesia kuartal III/2025. Pasalnya,Bank Indonesia(BI) memproyeksikan bahwa pada tiga bulan ketiga 2025 konsumsi rumah tangga masih belum kuat. Sebab, ekspektasi konsumen menengah ke bawah menurun serta lapangan kerja masih terbatas. Namun demikian, ekspor diperkirakan masih kuat berkat produk pertanian dan manufaktur. \"Ditopang kenaikan ekspor pertanian dan manufaktur khususnya komoditas minyak kelapa sawit ke India seiring penurunan bea impor,\" jelas Gubernur BI Perry Warjiyo secara virtual, dikutip Sabtu (20/9/2025). Pada kesempatan yang sama, BI turut memperkirakan pertumbuhan ekonomi negara-negara mitra dagang utama Indonesia melambat utamanya seperti Amerika Serikat (AS), China, Uni Eropa dan Jepang. Sementara itu, terangnya, pertumbuhan yang lambat itu diperkirakan tidak berlaku untuk India. \"Dan kami juga melihat mata uang dolar terhadap mata uang dunia atau DXY, maupun Asia tentu saja cenderung stabil, bahkan ada kecenderungan melemah. Dan itu akan mendukung stabilitas nilai tukar rupiah,\" paparnya."
    },
    {
        "Title": "Adu Diskon Saham Farmasi Kalbe Farma (KLBF) dan Sido Muncul (SIDO)",
        "Link": "https://market.bisnis.com/read/20250921/7/1913176/adu-diskon-saham-farmasi-kalbe-farma-klbf-dan-sido-muncul-sido",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA—Duaemitenfarmasi, PTKalbe FarmaTbk. (KLBF) dan PT Industri Jamu dan FarmasiSido MunculTbk. (SIDO) memiliki valuasisahamrendah. Mana yang paling murah? Dikutip dari data Bloomberg, Minggu (21/9/2025), dua emiten farmasi menawarkan peluang dari sisi harga saham yang rendah. Valuasi ini diukur berdasarkan perbandinganharga sahamterhadaplaba per sahamperusahaan. Adapun, KLBF tercatat memiliki rasioprice per earnings(P/E) sebesar 15,55 kali pada perdagangan Jumat (19/9/2025) yang ditutup mencapai Rp1.180. Valuasi ini pun lebih rendah dari rata-rata P/E dalam 5 tahun, yakni 20,88 kali. Senada, SIDO memiliki valuasi P/E sebesar 13,9 kali dengan harga saham terakhir sebesar Rp540. Valuasi ini juga lebih rendah dari valuasi rata-rata dalam 5 tahun sebesar 16,56 kali. Dari sisi kinerja, Kalbe Farma merevisi target kinerjanya pada 2025. Semula, perusahaan memproyeksikan pertumbuhan di level 8%–10% secara tahunan pada akhir 2025. Namun, perseroan merevisi target pertumbuhan menjadi 6%–8% secara tahunan. Director of Finance Accounting Kalbe Farma Kartika Setiabudy menerangkan revisi target tersebut dilakukan lantaran melemahnya segmen nutrisi perseroan sepanjang paruh pertama 2025. Adapun, berdasarkan laporan keuangan Kalbe per Juni 2025, Kalbe membukukanpenjualanneto sebesar Rp17,08 triliun sepanjang semester I/2025. Penjualan bersih itu naik 4,59%year-on-year(YoY) dari Rp16,32 triliun pada paruh pertama 2024. Baca Juga “Memang salah satu faktor yang mendorong kami untuk melakukan perubahan guidance atau target adalah terkait dengan bisnis nutrisi di mana dalam kondisi saat ini memangmarket-nya menghadapi banyak tantangan,” kata Kartika dalam paparan publik, Jumat (12/9/2025). Kartika menerangkan, susutnya pendapatan segmen nutrisi terutama disebabkan oleh pembelian produk susu bubuk yang menyusut hingga 9% pada periode tersebut. Adapun pada segmen ini, produk Kalbe didominasi oleh produk yang menargetkan pasar anak-anak sebesar 61%, diikuti dewasa 25%, danspecialtysebesar 14%. Sejauh ini, segmen nutrisi masih didominasi oleh produk susu bubuk dan produk yang disebut memiliki fungsi-fungsi kesehatan. Ke depannya, Kalbe berencana menyeimbangkan portofolio mereka dengan menambah produklifestyleyang bisa dikonsumsi konsumen secara luas. “Sehingga ke depan, kami akan mencobabalanceproduk portfolio kami, dengan menyeimbangkan antara produk-produk dari sisidairyatau susu bubuk ke arah produk-produk yang lebih bersifat produk-produklifestyle,termasuk di dalamnya adalah produk liquid atau ready to drink milk,” katanya. Direktur Sido Muncul Budiyanto menerangkan lemahnya kinerja SIDO sepanjang paruh pertama 2025 terutama disebabkan oleh melemahnya daya beli masyarakat yang menghantui kinerja perekonomian nasional. Beruntung, musim hujan yang cukup panjang pada kuartal II/2025 mampu memberikan peningkatan penjualan terhadap segmen jamu herbal SIDO. Kini, SIDO menyiapkan sejumlah upaya untuk kembali bugar pada akhir 2025, seperti peluncuran produk baru di segmen herbal dan F&B hingga mencoba untuk merambah pasar ekspor baru. Hingga saat ini, SIDO telah merambah penjualan ke 30 negara. Adapun, tiga negara yang menjadi fokus ekspor SIDO karena mendulang omzet yang besar, yaitu Malaysia, Filipina, dan Nigeria. Di Malaysia, misalnya, SIDO menjual produk Kuku Bima dan Tolak Angin dengan nilai ekspor mencapai 4% dari total pendapatan SIDO. Sementara itu, ekspor SIDO ke Nigeria dan Filipina masing-masing memberikan kontribusi 1%–2% terhadap total pendapatan SIDO. Secara akumulasi, nilai ekspor SIDO sepanjang paruh pertama 2025 berkontribusi sebesar 9,7% dari total pendapatan perseroan. Pada periode ini, SIDO juga mencatatkan penjualan ekspor yang meningkat sebesar 17% YoY. Positifnya data penjualan ekspor SIDO mendorong jajaran direksi untuk memutuskan merambah pasar baru pada sisa 2025. Negara-negara baru yang akan dituju oleh SIDO antara lain Indochina dan negara-negara lain di Afrika. Nantinya, SIDO akan menjual sejumlah produk baru ke negara-negara tersebut, dengan ekspektasi kontribusi sebesar 9%–10% terhadap total pendapatan perseroan. Target itu lebih tinggi dari realisasi pasareksporSIDO pada 2024 sebesar 6,8%. “Sehingga diharapkan dengan masuknya ke negara baru dan juga peluncuran produk baru di pasar ekspor, penjualan ekspor bisa lebih meningkat lagi dan berkontribusi lebih besar terhadap total penjualan,” katanya dalam paparan publik, Kamis (11/9/2025). Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    },
    {
        "Title": "Mitra Keluarga (MIKA) dan Siloam (SILO), Emiten Rumah Sakit Diskon dalam 5 Tahun",
        "Link": "https://market.bisnis.com/read/20250921/7/1913175/mitra-keluarga-mika-dan-siloam-silo-emiten-rumah-sakit-diskon-dalam-5-tahun",
        "Time": "2025-09-21",
        "Content": "Bisnis.com, JAKARTA—Dua emitenrumah sakit, PTMitra KeluargaKaryasehat Tbk. (MIKA) dan PTSiloamInternational Hospitals Tbk. (SILO) memiliki valuasisahampaling rendah dalam 5 tahun. Dikutip dari data Bloomberg, Minggu (21/9/2025), dua emiten rumah sakit menawarkan peluang dari sisi harga saham yang rendah. Valuasi ini diukur berdasarkan perbandingan harga saham terhadap laba per saham perusahaan. Adapun, MIKA tercatat memiliki rasioprice per earnings(P/E) sebesar 27,92 kali pada perdagangan Jumat (19/9/2025) yang ditutup mencapai Rp2.520. Valuasi ini pun lebih rendah dari rata-rata P/E dalam 5 tahun, yakni 33,35 kali. Senada, SILO, entitas Grup Lippo memiliki valuasi P/E sebesar 26 kali dengan harga saham terakhir sebesar Rp2.100. Valuasi ini juga lebih rendah dari valuasi rata-rata dalam 5 tahun sebesar 36,09 kali. Di sisi lain, saham PTMedikaloka HerminaTbk. (HEAL) yang diperdagangkan pada Rp1.670 memiliki valuasi P/E 60,53 kali. Valuasi tersebut lebih tinggi dari rata-rata dalam 5 tahun, 40,92 kali. Sementara itu, saham rumah sakit lainnya, seperti PTSejahteraraya AnugrahjayaTbk. (SRAJ) diperdagangkan pada Rp10.025 tetapi Bloomberg tak mencatatkan valuasi P/E berikut rata-rata dalam 5 tahun. Begitu pula dengan saham PT Metro Healthcare Indonesia Tbk. (CARE) dengan harga saham Rp302, tetapi tak ada perhitungan data valuasi P/E. Senasib, PT Royal Prima Tbk. (PRIM) yang diperdagangkan pada Rp90 tak tercatat valuasi P/E. Baca Juga Alokasi anggaran pemerintah senilai Rp69 triliun untuk Jaminan Kesehatan Nasional pada RAPBN 2026 berpotensi mendongkrak pendapatan emiten rumah sakit dari kontribusi pasienBPJS Kesehatan. Head of Investor Relations PT Mitra Keluarga Karyasehat Tbk. Aditya Widjaja menerangkan sepanjang 2025, eksposur MIKA terhadap pasien dengan BPJS Kesehatan menyusut. Hal itu disinyalir terjadi akibat pengetatan rujukan bagi pasien BPJS Kesehatan. “Saat ini kami baru saja membuka Rumah Sakit baru di Cirebon. Ini rencananya akan melayani pasien BPJS dan harapannya akan menambah porsi kunjungan pasien BPJS di grup kami,” katanya beberapa waktu lalu. Adapun sejak 2019, pendapatan MIKA dari pasien BPJS Kesehatan cenderung bertumbuh. Hingga 2024, MIKA membukukan pendapatan dari pasien BPJS sebesar 18,4% dari total pendapatan perseroan. Pada sepanjang paruh pertama 2025, MIKA mencatatkan piutang terhadap BPJS senilai Rp136,88 miliar. Angka itu menyusut dibandingkan dengan Desember 2024 senilai Rp151,19 miliar. Dalam rencana perseroan, dari 31 rumah sakit yang beroperasi di bawah Grup MIKA, pihaknya menyiapkan sebanyak 19 rumah sakit yang diperuntukkan melayani pasien BPJS Kesehatan. Bahkan, direksi tidak menutup kemungkinan menambah jumlah rumah sakit guna meningkatkan eksposurnya terhadap pasien BPJS. Selain MIKA, emiten pengelola Rumah Sakit Mayapada SRAJ berencana memperbesar eksposurnya terhadap pasien BPJS Kesehatan. Adapun sepanjang 2024, SRAJ mencatatkan piutang terhadap BPJS senilai Rp17,28 miliar. Angka itu melesat 46,31% dibandingkan torehan piutang terhadap BPJS pada 2024 senilai Rp11,81 miliar. Terkini, SRAJ berencana menjadikan RSMayapadaBandung sebagai lini bisnis penyumbangpendapatandari sektor BPJS ke depannya. Presiden Direktur Mayapada Navin Sonthalia menerangkan, sejumlah Rumah Sakit Mayapada di luar Bandung sebetulnya telah menjalankan pelayanan berbasis BPJS. Namun, kini pihaknya tengah menunggu izin dari BPJS untuk bisa memberikan pelayanan kepada pasien BPJS di Bandung. “Khususnya untuk Bandung, kami ada rencana untuk melayani pasien-pasien BPJS, tetapi belum ada izin dari BPJS,” katanya singkat, Kamis (18/9/2025). Rumah Sakit Mayapada Bandung sebetulnya telah beroperasi sejak 6 Maret 2023. Kini, SRAJ tengah menunggu perizinan tersebut diterbitkan oleh BPJS. Navin menerangkan, pihaknya telah siap untuk melayani pasien BPJS di RS Mayapada Bandung. Meskipun begitu, direksi SRAJ tidak menjawab ihwal target kontribusi pasien BPJS terhadap pendapatan perseroan pada penuh 2025. Direksi hanya menegaskan bahwa pihaknya mengejar target pertumbuhan pendapatan sebesar 12% secara tahunan. Disclaimer: berita ini tidak bertujuan mengajak membeli atau menjual saham. Keputusan investasi sepenuhnya ada di tangan pembaca. Bisnis.com tidak bertanggung jawab terhadap segala kerugian maupun keuntungan yang timbul dari keputusan investasi pembaca."
    }
]